<unk>	0
<s>	0
</s>	0
،	-3.55138
.	-3.63515
▁في	-3.79936
▁	-3.82572
▁من	-4.05299
ة	-4.22661
▁و	-4.49385
▁ال	-4.50967
ه	-4.67464
▁على	-4.82572
ت	-4.829
ي	-4.8983
ية	-4.91614
ات	-4.98117
▁إلى	-5.03994
ها	-5.06043
ا	-5.09838
▁ب	-5.26127
▁وال	-5.29796
ين	-5.3191
▁م	-5.3592
▁ل	-5.36507
▁أن	-5.38702
م	-5.48876
▁ت	-5.53592
▁الم	-5.54488
▁(	-5.57854
▁لل	-5.67571
ون	-5.72651
▁عام	-5.73328
#	-5.7578
▁ي	-5.76711
ًا	-5.80368
▁#	-5.80391
▁التي	-5.82206
)	-5.86677
▁أو	-5.88225
وا	-5.91581
:	-5.92265
▁مع	-5.94307
▁عن	-5.96063
اً	-5.97676
"	-6.00578
▁«	-6.0066
ال	-6.03042
هم	-6.06615
▁بال	-6.07038
▁كان	-6.13798
▁بين	-6.15249
▁ما	-6.18112
▁بعد	-6.2123
="	-6.31511
▁أ	-6.32763
»	-6.33521
▁بن	-6.36848
▁الذي	-6.39167
▁هذه	-6.3933
▁ذلك	-6.40012
ان	-6.45693
ب	-6.48702
▁ف	-6.49191
▁لا	-6.53048
▁هو	-6.54921
ى	-6.55009
و	-6.55112
▁حيث	-6.5606
▁هذا	-6.5757
ُ	-6.57602
▁كما	-6.59257
ِ	-6.62036
ف	-6.62658
▁كانت	-6.62759
ما	-6.63064
▁هي	-6.63427
▁وت	-6.63644
ن	-6.64331
س	-6.65388
َ	-6.65716
▁وفي	-6.66517
▁لم	-6.66851
▁وقد	-6.75337
▁قبل	-6.7632
doc	-6.78425
>	-6.78829
ح	-6.79126
د	-6.79386
▁ك	-6.79606
▁كل	-6.80485
▁الت	-6.84849
ع	-6.85367
▁وي	-6.86146
ته	-6.86794
اء	-6.87212
▁مثل	-6.87571
s	-6.91167
يا	-6.92284
ز	-6.9231
▁سنة	-6.93066
▁خلال	-6.93871
ّ	-6.93997
/	-6.95632
▁تم	-6.95777
▁الأ	-6.97031
ك	-6.97269
نا	-6.97697
ج	-6.98563
ٍ	-6.99929
ل	-7.00946
▁وم	-7.01169
-	-7.02229
▁بعض	-7.04108
▁والم	-7.06129
▁قد	-7.06722
▁حتى	-7.07395
▁وأ	-7.08176
d	-7.08827
▁وهو	-7.09006
).	-7.13093
ق	-7.14716
)،	-7.14803
خ	-7.15086
▁وكان	-7.15219
▁ثم	-7.15473
ص	-7.15969
▁القرن	-7.16002
▁غير	-7.1636
▁أي	-7.1687
▁عدد	-7.17445
▁المدينة	-7.17753
؛	-7.17966
ش	-7.18168
ـ	-7.18328
▁وهي	-7.20415
▁-	-7.21154
▁أكثر	-7.22771
▁ن	-7.23384
▁ومن	-7.24482
▁العالم	-7.24539
يات	-7.25044
▁الدولة	-7.25065
ar	-7.26888
ر	-7.2797
▁والتي	-7.2953
▁ا	-7.30378
غ	-7.30598
▁عشر	-7.31712
ام	-7.31716
▁18	-7.31875
ط	-7.3218
أ	-7.32495
▁المتحدة	-7.32608
▁الله	-7.33332
▁"	-7.33803
▁مدينة	-7.36799
َّ	-7.3711
▁عبد	-7.37507
▁أنه	-7.39662
▁يمكن	-7.39799
▁الحرب	-7.40103
ئ	-7.40488
اد	-7.41411
تها	-7.42382
▁إ	-7.43407
▁أول	-7.43462
ث	-7.43714
▁له	-7.4434
▁العديد	-7.45831
ies	-7.46325
▁أخرى	-7.4646
▁بشكل	-7.46782
org	-7.47039
http	-7.47193
?	-7.47279
▁عند	-7.47311
://	-7.47363
▁إلا	-7.47537
بر	-7.4767
wiki	-7.4783
▁id	-7.47884
curi	-7.47978
wikipedia	-7.48064
▁<	-7.48075
يين	-7.4808
▁url	-7.48105
▁categor	-7.48127
▁title	-7.48149
▁</	-7.48223
ول	-7.49261
▁الع	-7.49796
▁ولكن	-7.4998
وس	-7.50173
▁البلاد	-7.50514
يَّة	-7.51947
».	-7.53507
▁فقد	-7.55542
▁ع	-7.5564
▁وا	-7.56492
▁الأول	-7.56769
ض	-7.56868
يل	-7.57539
▁تلك	-7.57838
▁بها	-7.58494
ذ	-7.58782
▁فيها	-7.58801
ير	-7.58854
▁وب	-7.60182
▁يُ	-7.60401
▁منذ	-7.60505
▁العربية	-7.60686
▁عليه	-7.61695
▁ابن	-7.61712
▁فإن	-7.62118
▁ق	-7.62149
▁الن	-7.63454
▁هناك	-7.6384
▁الدين	-7.64735
َّة	-7.64958
▁الذين	-7.66123
▁تحت	-7.66765
يد	-7.67165
▁إن	-7.67649
▁جميع	-7.67735
▁أكبر	-7.67925
في	-7.68186
▁الثاني	-7.68311
▁مصر	-7.68416
▁العام	-7.68753
▁محمد	-7.68754
ور	-7.69125
▁مُ	-7.69818
▁أما	-7.71523
▁والأ	-7.71723
▁عندما	-7.72514
جر	-7.72992
ار	-7.73125
▁است	-7.73545
▁سي	-7.73695
ً	-7.7392
▁حوالي	-7.74078
▁مما	-7.74212
وم	-7.74848
▁الأولى	-7.75519
▁الإ	-7.75601
▁الملك	-7.75856
▁الب	-7.76322
▁بِ	-7.7645
»،	-7.76968
▁حول	-7.77332
مر	-7.78396
▁أحد	-7.78856
يون	-7.78914
▁ولا	-7.79729
ْ	-7.79808
▁الر	-7.79904
ود	-7.80235
▁3	-7.81141
لي	-7.81299
▁يكون	-7.81624
▁يوم	-7.81786
=	-7.8237
▁باسم	-7.82425
▁يتم	-7.83471
▁الأخرى	-7.84344
وب	-7.84592
▁بسبب	-7.85065
▁كبير	-7.85369
اس	-7.8544
▁عليها	-7.85595
▁منطقة	-7.8594
▁منها	-7.86079
▁لي	-7.86277
▁السكان	-7.86493
2	-7.87394
تين	-7.87453
▁لها	-7.87756
▁الأرض	-7.87796
▁المُ	-7.8786
|	-7.87958
▁ذات	-7.88072
ست	-7.88322
يس	-7.88405
▁به	-7.88654
▁[[	-7.88888
اب	-7.89188
▁الق	-7.89509
▁طريق	-7.89527
▁لكن	-7.90494
▁الحكومة	-7.90659
▁2	-7.91921
▁اللغة	-7.92716
▁وذلك	-7.93
دي	-7.93191
▁علي	-7.93262
▁أيضًا	-7.93436
▁للم	-7.93576
▁المنطقة	-7.93673
▁ان	-7.94347
▁قال	-7.94668
من	-7.9484
▁الس	-7.94939
▁1	-7.95071
▁وكانت	-7.95242
▁لت	-7.95558
]]	-7.95629
▁اليوم	-7.95797
▁ح	-7.96229
▁كم	-7.97135
▁والذي	-7.97259
على	-7.9764
▁اسم	-7.98149
▁قام	-7.98328
وي	-7.98396
تي	-7.98471
ظ	-7.98614
▁ش	-7.98615
▁بم	-7.98871
▁الولايات	-7.99078
▁مليون	-7.99468
▁الف	-7.99602
▁الجيش	-8.00153
▁تكون	-8.00851
▁الش	-8.00996
▁نحو	-8.01243
▁يت	-8.0148
▁الدول	-8.01526
▁أنها	-8.01529
▁مت	-8.01701
▁بي	-8.01724
▁نظام	-8.01772
▁بل	-8.01915
▁الح	-8.01952
فر	-8.02184
▁بأن	-8.0242
لا	-8.02708
▁ومع	-8.02937
▁الخ	-8.03011
وف	-8.03247
▁الوقت	-8.03568
▁والت	-8.04332
بي	-8.04419
▁فقط	-8.04781
▁الج	-8.04821
▁حين	-8.0506
▁4	-8.05353
▁خ	-8.05731
▁س	-8.0599
▁العمل	-8.07226
▁كبيرة	-8.0734
▁جنوب	-8.07933
▁ص	-8.08258
▁آخر	-8.08396
▁شمال	-8.08705
▁الك	-8.08787
اح	-8.09078
▁الفترة	-8.09726
كس	-8.10153
▁لِ	-8.10194
▁بما	-8.10239
▁وبعد	-8.10304
▁5	-8.10434
▁علم	-8.10506
وق	-8.10656
▁رئيس	-8.10741
اني	-8.11044
▁معظم	-8.1194
▁ج	-8.12003
▁تاريخ	-8.12051
ني	-8.12186
▁عدة	-8.12468
يو	-8.13106
فل	-8.13179
▁فترة	-8.13453
▁وجود	-8.13644
▁ولم	-8.13755
▁المناطق	-8.14079
▁الرغم	-8.14185
▁تُ	-8.14344
يف	-8.14389
▁البحر	-8.1457
▁10	-8.14676
دا	-8.14706
▁عبر	-8.14765
▁بالإضافة	-8.15153
▁6	-8.15189
,	-8.15468
▁با	-8.15544
▁ضد	-8.16011
▁درجة	-8.16038
▁عمل	-8.16534
اق	-8.16661
▁سكان	-8.16977
▁الاتحاد	-8.17348
در	-8.1759
▁المت	-8.17835
▁أبو	-8.18106
ؤ	-8.18382
▁15	-8.18645
▁دولة	-8.19494
بل	-8.19688
▁ر	-8.19727
▁داخل	-8.19915
يّة	-8.19945
▁الثانية	-8.20034
▁أيضا	-8.21344
مثل	-8.21607
▁المن	-8.21656
▁دون	-8.21923
▁العالمية	-8.22473
ّة	-8.22596
▁القديمة	-8.22644
▁واحد	-8.23099
كل	-8.23137
▁أم	-8.23542
▁الحكم	-8.2378
▁أوروبا	-8.23867
يم	-8.23987
ٌ	-8.24008
▁مجموعة	-8.24372
▁النظام	-8.24784
ند	-8.25081
▁شركة	-8.25087
▁إسرائيل	-8.25165
▁وإ	-8.25509
سم	-8.25861
▁إذ	-8.25922
▁العرب	-8.25976
▁السنة	-8.26081
▁غ	-8.26251
▁استخدام	-8.26378
▁12	-8.26922
▁ه	-8.2702
▁الإسلام	-8.27038
▁حكم	-8.2806
▁أنَّ	-8.28205
▁القوات	-8.2826
دو	-8.28635
دى	-8.28758
▁13	-8.28776
يق	-8.28951
▁7	-8.28981
وز	-8.28981
▁أهم	-8.29895
▁وقت	-8.3027
▁العربي	-8.30606
▁17	-8.30638
هما	-8.31004
سل	-8.31079
يك	-8.31194
يب	-8.31201
مان	-8.31682
ري	-8.31811
▁الغربية	-8.32275
تهم	-8.32326
كر	-8.32443
قل	-8.32532
▁أبي	-8.32611
▁التاريخ	-8.32627
يان	-8.32641
لو	-8.32651
▁دي	-8.32749
حل	-8.32832
جل	-8.32903
وية	-8.33105
▁المسلمين	-8.33157
▁ز	-8.33225
▁واحدة	-8.33249
▁شهر	-8.3337
الم	-8.33591
▁الكثير	-8.3389
قا	-8.33939
▁عهد	-8.3424
▁نفس	-8.34276
▁مجلس	-8.34787
▁إذا	-8.34967
سي	-8.35047
ِّ	-8.3518
اج	-8.35196
بة	-8.35822
از	-8.36051
▁مركز	-8.36058
فا	-8.36059
▁الرئيس	-8.36206
مة	-8.36531
▁بت	-8.37057
c	-8.37495
يت	-8.37611
▁أيضاً	-8.37643
1	-8.37704
▁حرب	-8.37709
▁وأن	-8.37845
▁سنوات	-8.3796
▁الناس	-8.3814
▁الأمر	-8.38246
▁فيما	-8.38291
▁ألف	-8.38398
وت	-8.39265
▁9	-8.39585
▁نهر	-8.39672
▁شكل	-8.39905
▁مرة	-8.40106
▁أصبح	-8.40217
▁ط	-8.40296
▁العراق	-8.40342
▁أصبحت	-8.40766
4	-8.40973
بار	-8.41051
▁إي	-8.41112
وع	-8.41321
▁نسبة	-8.41387
▁11	-8.41512
ائي	-8.41761
▁8	-8.41801
▁دول	-8.41911
▁الل	-8.41956
▁أثناء	-8.41985
«	-8.42014
▁14	-8.42062
قر	-8.42264
3	-8.42343
فت	-8.42466
▁شخص	-8.4283
▁تقع	-8.43077
▁فيه	-8.43079
▁يوجد	-8.43292
بو	-8.43312
ُّ	-8.43402
▁الوطني	-8.43548
▁فأ	-8.4378
▁بلاد	-8.43852
▁العامة	-8.43871
▁سو	-8.44495
طل	-8.44573
▁خط	-8.44716
دة	-8.44749
ائية	-8.45078
▁لأن	-8.45199
لة	-8.45296
▁وكذلك	-8.45339
▁ول	-8.4542
حت	-8.45465
▁أهل	-8.45483
يه	-8.45631
▁الأمريكية	-8.45632
▁إليه	-8.45638
رة	-8.45724
▁ضمن	-8.45829
▁الغ	-8.46135
▁ملك	-8.46344
▁الشمس	-8.4661
▁الإنسان	-8.46913
▁أقل	-8.47034
▁متر	-8.47051
▁المدن	-8.47222
▁الشرق	-8.47322
▁نفسه	-8.4749
سب	-8.47573
كون	-8.47612
▁جانب	-8.47751
▁عملية	-8.48119
▁الشمال	-8.48324
▁الثالث	-8.48371
▁وما	-8.48451
▁خاصة	-8.48724
يًا	-8.48731
اف	-8.48909
▁الإسلامية	-8.49012
▁شرق	-8.49107
▁سن	-8.49855
▁نهاية	-8.50101
▁أحمد	-8.50288
▁العصر	-8.50472
▁الخاصة	-8.50476
▁بدأت	-8.50505
▁16	-8.50655
دين	-8.50692
y	-8.50776
شي	-8.50924
مل	-8.51042
▁بدأ	-8.51198
▁الميلاد	-8.51288
▁الغربي	-8.51336
▁فلسطين	-8.5142
▁تت	-8.51615
رك	-8.5162
كو	-8.51741
▁وح	-8.51803
زا	-8.51937
قي	-8.52025
0	-8.5215
كي	-8.52187
▁حد	-8.52275
وان	-8.5232
▁التعليم	-8.5244
▁السلطان	-8.52479
رد	-8.52546
رق	-8.52621
▁نوع	-8.52776
نج	-8.52946
▁كتب	-8.5314
قت	-8.53145
▁ألمانيا	-8.53201
▁الأراضي	-8.53285
▁بالم	-8.5362
طر	-8.53778
ياً	-8.53796
▁الجزيرة	-8.53946
▁يد	-8.5402
▁المملكة	-8.54114
وه	-8.54246
▁الحياة	-8.54251
▁أد	-8.54526
▁وضع	-8.54837
▁بناء	-8.55089
هن	-8.55396
▁الإمبراطورية	-8.55521
o	-8.556
▁عمر	-8.55768
▁إحد	-8.55783
▁أجل	-8.56032
▁الص	-8.56171
يز	-8.56229
▁بداية	-8.56411
▁فت	-8.56692
▁دور	-8.57008
6	-8.57581
▁الد	-8.57745
▁بو	-8.57768
غا	-8.57794
اه	-8.57929
با	-8.57944
▁الشمالية	-8.57967
▁التاسع	-8.5799
خر	-8.58235
جي	-8.58322
صر	-8.58379
هر	-8.58558
عد	-8.58625
▁مناطق	-8.58628
▁غرب	-8.5867
▁الأمم	-8.58694
▁آل	-8.58739
تر	-8.59334
▁فرنسا	-8.5937
▁ست	-8.59536
رب	-8.59826
▁وتم	-8.59844
▁أمر	-8.6025
صل	-8.60272
▁الط	-8.60356
علم	-8.60382
▁أصل	-8.60432
زل	-8.60568
حة	-8.60677
▁الشرقية	-8.60871
▁الآن	-8.61052
▁منهم	-8.61056
▁جديدة	-8.61078
▁الز	-8.61138
بن	-8.61138
قة	-8.61163
▁لهم	-8.61445
▁أشهر	-8.61678
رس	-8.61756
▁الهند	-8.61789
▁ثلاثة	-8.61924
▁مر	-8.62136
▁ذكر	-8.62137
▁حركة	-8.62195
▁بر	-8.62228
▁20	-8.62461
▁كذلك	-8.62519
▁أر	-8.62582
▁وس	-8.62732
▁نسمة	-8.62769
دن	-8.62811
▁الوطنية	-8.62951
تان	-8.63147
▁ثلاث	-8.63225
▁لكل	-8.63411
▁طول	-8.63421
▁الجنوب	-8.63525
▁السلطة	-8.63531
شر	-8.63532
نت	-8.63572
20	-8.64088
▁حسب	-8.64099
▁المست	-8.64337
دير	-8.65008
▁مختلفة	-8.65028
جه	-8.65046
b	-8.65282
▁أفريقيا	-8.65318
▁شبه	-8.65327
▁المع	-8.65506
▁الحديث	-8.65526
▁نا	-8.65556
تم	-8.65692
عة	-8.65756
▁لأ	-8.65974
▁العثمانية	-8.66461
▁الطاقة	-8.66676
▁العسكرية	-8.66823
يوم	-8.66871
▁وصل	-8.66917
▁بلغ	-8.66938
اك	-8.66948
نو	-8.67011
▁نتيجة	-8.67013
ئة	-8.67112
▁الدولي	-8.67292
▁الجنوبية	-8.67346
n	-8.67438
شار	-8.67463
▁الا	-8.67489
▁السياسي	-8.6778
▁مارس	-8.67865
▁كال	-8.67922
▁أكتوبر	-8.68095
لت	-8.68143
▁كتاب	-8.68279
▁جو	-8.68301
▁السياسية	-8.68318
t	-8.68713
ةً	-8.69391
▁قامت	-8.69601
▁الإسلامي	-8.69642
تا	-8.69838
يع	-8.70106
صب	-8.70179
جو	-8.70381
كا	-8.70392
▁أُ	-8.70549
▁وهذا	-8.70564
طي	-8.70582
▁رأس	-8.70605
عت	-8.70643
▁يكن	-8.70649
▁جزء	-8.70711
دل	-8.71048
▁الأوروبي	-8.71088
▁نظر	-8.71218
▁ولاية	-8.71256
▁السادس	-8.71305
صف	-8.71868
▁تعتبر	-8.71988
▁وفق	-8.71997
سو	-8.71999
جمع	-8.72013
لم	-8.72083
▁جديد	-8.72216
▁واست	-8.72276
▁الرئيسية	-8.72426
انية	-8.72441
▁جامعة	-8.72476
راء	-8.72516
▁سبيل	-8.72738
▁الجديدة	-8.72856
نس	-8.72982
▁العشرين	-8.7313
▁الدولية	-8.73301
▁وقال	-8.73324
جم	-8.73461
▁قوات	-8.73519
▁حالة	-8.7356
خت	-8.73562
بت	-8.73655
▁الأكثر	-8.73763
▁جمهورية	-8.73861
▁الحزب	-8.73886
▁بأ	-8.73946
▁أعلى	-8.74114
آ	-8.74328
▁السُلطان	-8.74452
▁توجد	-8.74465
وري	-8.74644
p	-8.74645
▁مجال	-8.74714
▁دولار	-8.74754
رت	-8.74837
▁يوليو	-8.74854
▁أنحاء	-8.75023
ائر	-8.75133
▁يناير	-8.75153
▁بالنسبة	-8.75201
بط	-8.75257
ولى	-8.7555
▁كانوا	-8.75608
f	-8.75656
٪	-8.75842
▁يونيو	-8.76106
▁أنواع	-8.76122
كت	-8.76144
▁قدم	-8.76156
أن	-8.76202
▁ليس	-8.76222
بع	-8.7653
▁د	-8.76575
▁تن	-8.76581
رو	-8.76592
اع	-8.76763
سا	-8.76814
▁المياه	-8.76883
▁رو	-8.76982
▁اليهود	-8.77018
▁مايو	-8.77024
▁فال	-8.77252
رف	-8.7727
19	-8.77409
u	-8.77497
ائل	-8.77546
هُ	-8.77571
دار	-8.77853
▁إليها	-8.77858
▁سطح	-8.77897
5	-8.77943
▁للأ	-8.77951
▁الحديثة	-8.78186
▁الحرارة	-8.78187
طو	-8.78331
دور	-8.78356
غو	-8.78413
▁فا	-8.78441
▁عدم	-8.78492
▁فوق	-8.78609
▁المتوسط	-8.78704
▁مكان	-8.78709
صح	-8.78783
▁سبتمبر	-8.78839
▁يعتبر	-8.7905
دية	-8.7906
اط	-8.79155
▁العزيز	-8.79317
m	-8.79493
▁خارج	-8.79503
قول	-8.79536
▁نقل	-8.79588
بين	-8.79665
تو	-8.7984
▁ديسمبر	-8.80004
را	-8.80206
▁المسيحية	-8.80227
▁الوسطى	-8.80276
حم	-8.80397
▁الأمير	-8.8061
يته	-8.8063
▁يبلغ	-8.80652
▁أس	-8.80775
عا	-8.80781
▁العاصمة	-8.8088
▁جزيرة	-8.81584
▁السنوات	-8.82005
▁الرئيسي	-8.82083
مي	-8.82125
en	-8.82382
▁مدن	-8.82479
8	-8.82518
▁والس	-8.82632
اش	-8.82692
g	-8.82759
▁حزب	-8.82803
▁نوفمبر	-8.83018
▁مستوى	-8.83043
حد	-8.83105
فو	-8.83353
بان	-8.83354
▁مست	-8.83522
▁الاقتصاد	-8.83639
▁لِل	-8.83644
قطع	-8.83646
▁لو	-8.83752
▁الشيخ	-8.83824
▁آ	-8.83899
▁الغرب	-8.84161
نة	-8.84178
50	-8.84181
اي	-8.84207
▁وصف	-8.84211
▁كا	-8.84262
وك	-8.84279
▁معركة	-8.84369
جد	-8.84439
▁أعمال	-8.84543
▁النبي	-8.84801
▁لذلك	-8.84826
زم	-8.84901
ائد	-8.8492
عين	-8.84965
▁وغيرها	-8.85109
▁الفرنسية	-8.85307
▁الماء	-8.85455
يّ	-8.85524
اته	-8.856
▁حل	-8.85628
▁خاص	-8.85792
▁الو	-8.85836
▁وسط	-8.85875
▁إضافة	-8.85898
▁البر	-8.86088
عي	-8.86131
كن	-8.86187
▁الكتاب	-8.86205
a	-8.86246
نظر	-8.8634
▁الجديد	-8.86353
▁تأثير	-8.86361
▁الفلسطينية	-8.86442
▁لغة	-8.86481
ارات	-8.86543
شا	-8.87491
طلق	-8.87597
رم	-8.87627
غل	-8.87743
▁منظمة	-8.87753
▁أمام	-8.87807
▁لإ	-8.87834
▁الاست	-8.87842
▁تعد	-8.87887
▁سم	-8.87947
شت	-8.87957
▁الاسم	-8.87971
▁الصين	-8.87975
▁عرض	-8.88064
▁الكبرى	-8.8812
▁فتح	-8.88236
▁الأم	-8.88379
▁مليار	-8.88394
▁إنتاج	-8.88405
خل	-8.88525
▁ميل	-8.8859
قص	-8.88621
زع	-8.88671
▁اليابان	-8.88794
لين	-8.88868
زي	-8.88901
بد	-8.89068
راد	-8.89143
h	-8.8921
▁المح	-8.89288
قد	-8.89366
▁مساحة	-8.89515
غن	-8.89658
7	-8.89755
ارت	-8.89855
▁أواخر	-8.89916
▁المحيط	-8.90057
حر	-8.90118
▁أيام	-8.9017
يوس	-8.90366
طب	-8.904
ثر	-8.90694
▁حي	-8.90709
▁كي	-8.9107
▁آسيا	-8.91106
▁يقوم	-8.91154
▁المثال	-8.91205
▁الخط	-8.91447
▁المغرب	-8.91572
▁الحدود	-8.91608
▁الإسرائيلي	-8.91642
▁الحركة	-8.91664
▁الشعب	-8.91734
▁كثير	-8.91794
▁المجتمع	-8.91829
▁العلماء	-8.91841
▁الأخيرة	-8.91926
ضع	-8.91985
▁قانون	-8.92021
▁المصرية	-8.9217
▁عاصمة	-8.92172
▁بِال	-8.92189
▁الكبير	-8.9223
حق	-8.92521
رج	-8.92689
▁جعل	-8.92782
جن	-8.92833
أو	-8.9294
▁بواسطة	-8.92988
▁الفرنسي	-8.9311
▁19	-8.93121
كم	-8.93278
▁إنشاء	-8.93278
▁الاقتصادية	-8.9329
▁وع	-8.93417
بير	-8.93438
k	-8.93534
▁بني	-8.93634
▁أبريل	-8.93693
اغ	-8.93812
▁حدود	-8.9385
جا	-8.93897
▁البعض	-8.93989
حي	-8.94049
▁السلام	-8.94189
▁حكومة	-8.94262
ّر	-8.94357
▁أغسطس	-8.94421
طا	-8.94545
▁البريطانية	-8.94572
▁دمشق	-8.94637
▁والح	-8.94665
راب	-8.94733
ضم	-8.94778
تش	-8.94793
▁الميلادي	-8.94859
▁الشام	-8.95019
راك	-8.95116
▁الرابع	-8.95132
;	-8.95278
▁يست	-8.95392
ّل	-8.9555
اعت	-8.95626
▁يقول	-8.95763
▁سر	-8.95967
▁الخامس	-8.96207
▁الخليفة	-8.96254
ضي	-8.96286
▁اللغات	-8.96309
ظهر	-8.96328
▁جي	-8.9633
▁للت	-8.96375
▁الأمن	-8.96424
صرف	-8.96465
سن	-8.96482
▁الكنيسة	-8.96499
إ	-8.9653
▁وك	-8.9658
▁فر	-8.96614
▁السابق	-8.96653
▁الدينية	-8.9667
▁الشرقي	-8.96745
▁مقر	-8.96896
وش	-8.9692
▁يجب	-8.9706
▁أساس	-8.97072
بك	-8.97117
▁الآخر	-8.97122
▁العلم	-8.97131
▁نصف	-8.9714
كان	-8.97157
▁الخارجية	-8.97279
ايا	-8.97345
راف	-8.97409
▁والإ	-8.97482
▁العسكري	-8.97512
▁تستخدم	-8.97543
▁الثورة	-8.97551
▁عاد	-8.97588
▁الث	-8.97698
▁يعرف	-8.97747
▁وجه	-8.97801
▁يستخدم	-8.97907
10	-8.97949
دم	-8.97997
جان	-8.98059
يرة	-8.98518
قيم	-8.98529
▁كلمة	-8.98582
▁وبين	-8.98583
اتها	-8.98657
an	-8.98803
▁أل	-8.98972
▁نو	-8.98988
al	-8.99107
وى	-8.99112
▁الحسن	-8.9952
▁30	-8.99604
▁عصر	-8.99814
000	-8.99835
▁الأوروبية	-8.99928
▁الثامن	-9.0013
▁فن	-9.00132
▁كيلومتر	-9.00228
▁حياته	-9.00277
▁المصري	-9.00314
▁موقع	-9.00415
صاب	-9.00425
سر	-9.00437
▁أرض	-9.00494
▁القانون	-9.00706
▁فهي	-9.00721
▁النفط	-9.00815
▁ويُ	-9.00827
مير	-9.00982
▁25	-9.00987
▁المختلفة	-9.01014
▁إعادة	-9.01046
ذا	-9.01127
▁مختلف	-9.01224
▁لمدة	-9.01263
▁القديم	-9.01348
▁مملكة	-9.01626
▁بأنه	-9.01628
ران	-9.01695
لال	-9.01704
شكل	-9.01743
▁الوزراء	-9.018
▁بقيادة	-9.01802
▁جيش	-9.02037
▁كو	-9.02161
حكم	-9.02204
▁تر	-9.02295
صد	-9.02389
▁خلف	-9.02439
▁مو	-9.02442
▁بغداد	-9.02457
▁ث	-9.02501
سان	-9.02563
وح	-9.02629
▁ارتفاع	-9.02706
▁وهناك	-9.02711
▁c	-9.02725
▁القرآن	-9.02746
,000	-9.02768
▁2008	-9.02908
▁عقد	-9.02925
ائه	-9.03125
▁طلب	-9.03155
▁القدس	-9.03178
▁باستخدام	-9.03402
شق	-9.03405
بس	-9.03428
▁بذلك	-9.03437
الية	-9.03576
أي	-9.03642
▁السعودية	-9.03658
▁أمريكا	-9.03719
▁باشا	-9.03751
▁فبراير	-9.03773
ستان	-9.03786
تل	-9.03909
لق	-9.03961
▁صغيرة	-9.04136
▁عنه	-9.04136
▁البريطاني	-9.04192
▁يصل	-9.04211
يار	-9.04258
▁الآ	-9.04459
▁الأمريكي	-9.04741
▁قوة	-9.0506
قط	-9.05076
شير	-9.051
فصل	-9.05113
▁الثقافة	-9.05122
▁الكون	-9.05124
حتى	-9.0515
▁بالت	-9.05226
فة	-9.05231
▁السابع	-9.0524
ثق	-9.0531
▁جبل	-9.05605
▁الأكبر	-9.06059
▁–	-9.06185
▁تشكل	-9.06192
▁بإ	-9.06205
اوي	-9.06262
▁دا	-9.06272
عرف	-9.06396
▁الأعمال	-9.06431
▁أربعة	-9.06604
▁الحديد	-9.06654
▁الجزء	-9.06774
اري	-9.06806
▁وق	-9.06929
▁يعود	-9.06976
▁الأردن	-9.07008
▁تشمل	-9.07101
▁التجارية	-9.07143
دت	-9.074
▁بريطانيا	-9.07418
▁الرومانية	-9.07562
▁أخ	-9.07662
لدى	-9.07682
▁التجارة	-9.07754
▁المر	-9.07775
دان	-9.07783
رات	-9.0784
فن	-9.07922
فيد	-9.08061
اص	-9.08249
30	-9.08298
▁بحر	-9.08321
z	-9.08349
▁العالمي	-9.08384
كار	-9.08558
▁بيت	-9.08558
▁وفاة	-9.08621
9	-9.08738
قسم	-9.0875
▁الألمانية	-9.08809
▁القدم	-9.08867
▁المحلي	-9.09217
▁أثر	-9.09284
▁والق	-9.0933
▁الإمبراطور	-9.09341
▁2007	-9.09535
▁فهو	-9.09578
▁جاء	-9.09622
بور	-9.09697
هد	-9.09714
باب	-9.09839
▁معدل	-9.10295
▁نطاق	-9.10313
دق	-9.10341
▁(19	-9.10361
▁تقوم	-9.10401
▁يعد	-9.10496
زن	-9.10626
غير	-9.10628
دفع	-9.10646
▁2006	-9.1072
▁ولد	-9.10758
▁دو	-9.10825
شو	-9.10894
▁مح	-9.10931
هو	-9.11028
▁تطوير	-9.11029
▁والب	-9.11054
▁والع	-9.11197
▁دفع	-9.11271
عيد	-9.115
▁هؤلاء	-9.11515
11	-9.11537
▁الطبيعية	-9.11765
نتج	-9.11782
▁الداخلية	-9.11782
وج	-9.11797
▁أعضاء	-9.11804
▁/	-9.11876
قتل	-9.11951
سون	-9.12005
وط	-9.12012
▁عادة	-9.1205
أس	-9.12138
▁وبالتالي	-9.12231
▁الأخير	-9.12304
ولي	-9.12488
وني	-9.12566
▁قتل	-9.12622
سور	-9.12687
خط	-9.12721
نك	-9.12768
▁المحلية	-9.12856
e	-9.12872
▁العليا	-9.13011
▁أقدم	-9.1306
مس	-9.13076
▁الكويت	-9.13129
جة	-9.13134
▁السودان	-9.1317
▁ترك	-9.13237
▁عليهم	-9.1328
اتهم	-9.13285
ميز	-9.13371
▁ظل	-9.13371
الت	-9.13422
▁الدفاع	-9.13423
روب	-9.13445
▁جمع	-9.13449
عندما	-9.1375
▁يقع	-9.13931
▁تقدم	-9.14053
▁تضم	-9.14209
▁أرسل	-9.14228
مو	-9.14295
▁العهد	-9.14335
ارة	-9.14337
▁الاستقلال	-9.14351
▁أعلن	-9.14439
▁جر	-9.14451
25	-9.14509
▁الخاص	-9.1464
_	-9.14654
▁والف	-9.14654
رن	-9.14663
▁أسس	-9.14773
الي	-9.14805
▁المدارس	-9.14808
▁را	-9.14901
يث	-9.15034
عر	-9.15096
▁المواد	-9.15166
▁الأن	-9.15182
▁العصور	-9.15186
▁علماء	-9.1521
يح	-9.15242
▁الجمهورية	-9.15243
خص	-9.15373
▁دار	-9.15396
يتها	-9.15419
جميع	-9.15426
بني	-9.15443
▁بالأ	-9.15475
رون	-9.15556
دد	-9.15629
بال	-9.15678
▁أفضل	-9.15776
▁ري	-9.15845
▁فكان	-9.15923
▁واسع	-9.15978
▁طالب	-9.15986
لف	-9.16108
قدم	-9.1622
60	-9.1629
لك	-9.16312
▁الرسمية	-9.16316
▁سوريا	-9.1651
15	-9.16546
r	-9.16577
▁والن	-9.16702
ذر	-9.16702
فار	-9.16798
▁مربع	-9.16818
▁الشعبية	-9.16882
12	-9.16943
يط	-9.17147
ولد	-9.17189
▁الأبيض	-9.1722
18	-9.17268
▁والده	-9.17307
▁لبنان	-9.17311
قار	-9.17519
َّا	-9.17638
ُر	-9.17777
▁النهر	-9.17841
▁الجزائر	-9.17865
يكا	-9.17916
▁إس	-9.17962
▁2000	-9.18146
صم	-9.18197
جاب	-9.1826
▁أوائل	-9.18277
ائع	-9.18309
ائها	-9.18324
او	-9.18352
▁القاهرة	-9.18365
قبل	-9.18375
▁الكر	-9.18396
قو	-9.1845
40	-9.18486
▁قطاع	-9.18551
زو	-9.18613
▁ويمكن	-9.18642
▁زيادة	-9.18712
▁2011	-9.18723
▁فقال	-9.18735
▁المجلس	-9.18745
شهد	-9.18904
▁غزة	-9.18971
عم	-9.18986
▁2009	-9.19073
▁القمر	-9.19093
▁الاقتصادي	-9.19204
جيل	-9.19333
▁سا	-9.19382
▁ظهرت	-9.19399
▁تأسيس	-9.19403
حب	-9.19408
▁جبال	-9.19469
▁طويلة	-9.19495
صور	-9.19645
▁عالم	-9.19799
▁دراسة	-9.1993
دون	-9.20127
▁العلاقات	-9.20135
▁الثلاث	-9.20264
0,000	-9.20327
▁تطور	-9.20349
▁أغلب	-9.20366
▁تحديد	-9.20367
▁البرلمان	-9.20367
▁سلسلة	-9.20385
▁لهذا	-9.205
▁حجم	-9.20542
صار	-9.2055
▁غا	-9.20636
بري	-9.2075
ولا	-9.20875
▁حال	-9.20913
وض	-9.21076
▁رغم	-9.21188
▁هم	-9.21202
ذكر	-9.21233
▁البحرية	-9.21511
(	-9.21576
مع	-9.21585
إن	-9.21622
عمار	-9.21625
▁الإمام	-9.21845
▁البابا	-9.21918
داء	-9.21944
▁البلدان	-9.22017
▁المناخ	-9.22161
▁بك	-9.22172
▁نشر	-9.22201
x	-9.22298
▁أمير	-9.22305
▁حر	-9.22343
سلم	-9.22344
▁يعتقد	-9.22361
▁لما	-9.22474
كين	-9.22607
جز	-9.22686
يش	-9.22751
▁رفض	-9.22759
14	-9.22918
قية	-9.23043
▁توفي	-9.23047
رض	-9.23077
▁روسيا	-9.23113
▁فعل	-9.23139
▁تبلغ	-9.23219
ُل	-9.23237
نز	-9.23353
▁عنها	-9.234
▁2005	-9.23427
هل	-9.23489
▁كون	-9.23523
شك	-9.23556
بعد	-9.23579
▁الطرق	-9.2373
▁وش	-9.23786
▁تسمى	-9.238
▁أربع	-9.23876
طن	-9.23928
▁وكل	-9.2398
▁قدر	-9.24004
▁بحيث	-9.24035
▁الواقع	-9.24041
ملك	-9.24096
re	-9.24119
▁ثاني	-9.2416
▁البلد	-9.24232
بيع	-9.2426
▁نفسها	-9.24273
ذهب	-9.24347
سير	-9.24351
▁النيل	-9.24377
&	-9.24457
انت	-9.24513
عاد	-9.24687
▁الساحل	-9.24754
▁وإن	-9.24759
▁الديمقراطية	-9.24879
48	-9.24921
▁البا	-9.24941
▁الضوء	-9.2503
▁قطر	-9.25058
▁إدارة	-9.2506
▁الأساسية	-9.25061
▁أطلق	-9.25078
ستر	-9.25206
ثبت	-9.25225
▁الأحمر	-9.25292
▁الدم	-9.25443
▁كرة	-9.25477
▁درجات	-9.25511
▁النقل	-9.2565
▁مقابل	-9.25662
طلب	-9.25668
▁الانتخابات	-9.25799
▁عبارة	-9.25824
▁محافظة	-9.25879
كب	-9.25959
▁المعلومات	-9.26004
80	-9.2602
▁حرارة	-9.26026
▁صناعة	-9.26084
ابة	-9.26093
▁٪	-9.26152
▁عديدة	-9.26258
فير	-9.26268
▁الزمن	-9.26279
▁التاريخية	-9.26343
باط	-9.26411
غر	-9.2645
▁وبعض	-9.26647
▁أنّ	-9.26676
▁العلوم	-9.26704
حسن	-9.26908
لب	-9.26958
▁تصل	-9.27004
5%	-9.27043
▁الكم	-9.27193
▁اليمن	-9.27247
▁المجال	-9.27248
ّد	-9.27297
▁ني	-9.27353
▁وجد	-9.27402
▁إيطاليا	-9.2754
▁كامل	-9.27588
▁مدار	-9.27631
طة	-9.27745
▁الأسود	-9.27754
▁نظرية	-9.27854
▁دخل	-9.2786
سام	-9.27914
▁متوسط	-9.27944
▁حياة	-9.28022
ادي	-9.28152
▁الإسرائيلية	-9.282
▁الشر	-9.28204
▁بنسبة	-9.28217
▁السا	-9.28296
▁الكبيرة	-9.28316
▁عُ	-9.28352
قال	-9.28403
نفس	-9.28406
▁اليونانية	-9.28463
▁وليس	-9.28474
تس	-9.28562
▁الحر	-9.28605
▁الشعر	-9.2861
▁الشهر	-9.28615
▁الجوي	-9.28789
▁الناتج	-9.288
▁أمريكي	-9.28873
▁24	-9.28888
▁وزير	-9.28915
▁قرار	-9.28951
▁خمس	-9.28985
▁قسم	-9.29014
le	-9.29035
عرض	-9.29069
▁قائمة	-9.29146
ريس	-9.292
لاند	-9.29267
▁وج	-9.29361
▁الألماني	-9.29371
▁نقطة	-9.29436
▁اليهودية	-9.29475
▁مشروع	-9.29484
▁تكن	-9.29507
▁لن	-9.29558
▁عالية	-9.2969
▁بكر	-9.2977
▁الأدب	-9.2977
▁الشركة	-9.29869
ُم	-9.29945
▁مباشرة	-9.29953
▁الحالي	-9.30013
يلي	-9.30049
▁القبائل	-9.30075
ورة	-9.30139
▁الدستور	-9.3014
▁تعمل	-9.30195
er	-9.302
بيل	-9.30323
بية	-9.3034
به	-9.30412
خرج	-9.30446
زين	-9.30594
▁عشرة	-9.30636
▁سبب	-9.30645
▁آي	-9.30667
▁السياسة	-9.30669
سك	-9.3072
▁المو	-9.30881
يرا	-9.30913
▁تحتوي	-9.3092
▁منتصف	-9.31019
13	-9.31117
▁الجو	-9.3118
▁2004	-9.31195
اث	-9.31199
▁اكتشاف	-9.312
▁لعام	-9.31262
فق	-9.313
▁الاجتماعية	-9.31366
▁الروم	-9.31408
▁التقليدية	-9.31473
▁تنظيم	-9.31536
▁تعرف	-9.31586
▁b	-9.31684
▁وفاته	-9.31715
مار	-9.3178
▁عمليات	-9.31833
▁وان	-9.31874
▁الشمالي	-9.31895
▁إبراهيم	-9.31917
شع	-9.3194
▁بحلول	-9.31975
رية	-9.31975
عرب	-9.3206
w	-9.32132
▁أراضي	-9.32169
▁الزراعة	-9.322
▁مد	-9.3221
▁مل	-9.32292
▁أخذ	-9.32391
▁21	-9.32406
▁الطريق	-9.32446
▁s	-9.32458
▁ض	-9.32542
اسم	-9.32568
95	-9.32693
▁الجنوبي	-9.32891
st	-9.33002
▁السوفيتي	-9.33169
00	-9.33199
هار	-9.33202
▁حق	-9.33278
▁لقد	-9.33352
▁بعيد	-9.33466
▁السيطرة	-9.33493
▁أهمية	-9.33568
▁الإجمالي	-9.33604
رز	-9.33637
شرف	-9.33734
ضاف	-9.33739
70	-9.3377
غلب	-9.33811
▁الان	-9.339
▁يجعل	-9.33926
▁والك	-9.33966
▁ففي	-9.34043
▁شي	-9.34059
كة	-9.34074
▁حصل	-9.34103
▁الأس	-9.34255
غي	-9.34264
عمال	-9.34355
l	-9.3437
▁22	-9.3443
نش	-9.34455
▁المعروف	-9.345
▁وخ	-9.34668
▁لكنه	-9.34674
ترك	-9.34696
▁هتلر	-9.34697
صنف	-9.3474
▁آلاف	-9.3475
-19	-9.34778
رش	-9.34801
17	-9.34805
▁التالي	-9.34829
عقد	-9.35024
حوالي	-9.35064
i	-9.35118
▁أب	-9.35155
▁دعم	-9.3516
16	-9.35196
38	-9.35201
قام	-9.35245
▁البشر	-9.35389
▁لهذه	-9.35434
in	-9.35482
جب	-9.35516
▁تزال	-9.35524
▁سواء	-9.35538
▁برنامج	-9.35547
فرد	-9.35581
وها	-9.35594
▁المركز	-9.35629
▁بأنها	-9.35669
حص	-9.35779
▁23	-9.35788
75	-9.35815
▁عرف	-9.3589
▁عين	-9.35914
▁بور	-9.35915
صن	-9.35923
▁بلد	-9.35931
مكان	-9.35947
شارك	-9.3595
نشأ	-9.3601
▁الفلسطيني	-9.36059
مد	-9.36168
▁وغير	-9.36172
▁النظر	-9.36197
]	-9.36205
▁الخليج	-9.36215
▁الموجودة	-9.36344
▁استطاع	-9.36378
65	-9.36398
ّا	-9.36466
▁ورد	-9.3649
▁انتشار	-9.36519
▁ظهور	-9.36589
▁تمثل	-9.36658
فور	-9.36659
وث	-9.36665
▁إقليم	-9.36667
99	-9.36694
%	-9.36732
يدي	-9.36827
▁العناصر	-9.36956
قرب	-9.36987
▁الصغيرة	-9.37052
زار	-9.37269
▁صلاح	-9.37328
بلغ	-9.37377
حن	-9.37381
▁حقوق	-9.37537
▁خمسة	-9.37562
▁قطع	-9.3757
الة	-9.37786
دولة	-9.37851
▁النجوم	-9.37916
روا	-9.37955
نية	-9.38025
▁شيء	-9.38083
▁المسلحة	-9.38198
▁الإن	-9.38212
فيل	-9.38233
تز	-9.38359
حمل	-9.38395
▁إل	-9.38399
▁ظهر	-9.38412
ورد	-9.38449
▁سليم	-9.38476
▁فرض	-9.3852
▁تمكن	-9.38531
▁تع	-9.38562
▁السابقة	-9.3869
قابل	-9.38733
▁الإنتاج	-9.38801
غرب	-9.38879
علوم	-9.38928
مرة	-9.39023
وسي	-9.39036
21	-9.39064
▁26	-9.39089
امي	-9.39224
▁جهة	-9.39236
▁شهدت	-9.39336
▁المجموعة	-9.39348
بق	-9.39362
▁يسمى	-9.39369
▁العثماني	-9.39393
▁ابنه	-9.39477
▁الأوسط	-9.39568
▁زمن	-9.39622
▁النار	-9.39664
رابط	-9.39711
▁معاهدة	-9.39743
▁مجموع	-9.39907
▁الفن	-9.39973
راق	-9.39992
▁روما	-9.40013
ناس	-9.40105
ريك	-9.40183
وال	-9.40197
▁العمر	-9.4021
▁المجر	-9.40235
وطن	-9.4026
▁اعتبار	-9.40324
36	-9.40346
▁غاز	-9.40361
▁تعود	-9.40422
▁والد	-9.40458
َّر	-9.40607
▁المرحلة	-9.40623
صول	-9.40625
وار	-9.40736
▁ولكنه	-9.40783
لاحظ	-9.40812
▁كثيرة	-9.40824
▁وصول	-9.40857
▁البحث	-9.40879
فلسف	-9.40887
▁معينة	-9.40962
▁ذو	-9.40989
▁تست	-9.41011
▁المسلمون	-9.41094
قاع	-9.41096
▁الأقل	-9.41103
▁أجزاء	-9.41125
37	-9.4114
33	-9.41243
اقت	-9.41383
▁شبكة	-9.41428
▁العملية	-9.41429
▁رجال	-9.41557
اخ	-9.41698
▁واسعة	-9.41806
جين	-9.41832
▁صاحب	-9.41914
لاك	-9.41994
22	-9.42032
اذ	-9.42113
▁آنذاك	-9.42124
▁لأنه	-9.42178
ضا	-9.42213
▁احت	-9.42253
صنع	-9.42257
▁هيئة	-9.42271
▁يزيد	-9.42274
▁السن	-9.42286
قاتل	-9.42415
▁لقب	-9.42446
نقل	-9.42456
ظل	-9.42457
44	-9.42568
▁100	-9.42598
▁البشرية	-9.42663
▁الحال	-9.42665
▁إم	-9.427
▁الإنجليزية	-9.42701
تشر	-9.42784
▁الأو	-9.42811
وجه	-9.42823
▁فصل	-9.42889
▁اقتصاد	-9.4298
زر	-9.43007
▁الصف	-9.4304
▁الحل	-9.43044
تصنيف	-9.43071
▁دستور	-9.43103
رجع	-9.43192
▁اقت	-9.43199
▁أعلنت	-9.43203
ثلاث	-9.43238
عظم	-9.43266
▁تل	-9.43308
24	-9.43383
▁تشكيل	-9.43471
▁يمثل	-9.43516
▁الأندلس	-9.43617
=1	-9.43622
پ	-9.43701
تحد	-9.43708
▁وزارة	-9.43712
–	-9.43721
▁المؤتمر	-9.43744
▁عضو	-9.43752
كرة	-9.43773
▁قيادة	-9.43775
▁وسائل	-9.43815
▁شعر	-9.43971
▁الطب	-9.43991
▁النوع	-9.44083
▁الجسم	-9.44093
▁صالح	-9.44191
▁يشكل	-9.44273
▁حدث	-9.44315
▁انت	-9.44425
سبب	-9.44491
▁الموقع	-9.44499
▁الحيوانات	-9.44598
▁مرحلة	-9.44609
جمهورية	-9.44639
▁لديها	-9.44734
▁القوى	-9.44752
صدر	-9.44774
▁2010	-9.44873
▁والخ	-9.45
▁2003	-9.45007
دخل	-9.45085
or	-9.45148
▁وهذه	-9.45153
▁a	-9.45157
▁العلمية	-9.45167
90	-9.45193
ريد	-9.45195
صا	-9.45227
عب	-9.45244
▁باب	-9.45245
▁مهم	-9.4525
▁أنهم	-9.45262
▁قيام	-9.45296
▁قائد	-9.45319
▁الجانب	-9.45321
▁الض	-9.45324
▁يزال	-9.45387
خار	-9.45399
جاز	-9.45433
34	-9.45565
▁فلا	-9.45612
26	-9.45744
ويل	-9.45816
▁عم	-9.45845
▁حلب	-9.45915
فقًا	-9.45918
دافع	-9.45933
▁طرق	-9.45943
▁تحقيق	-9.45989
سكن	-9.46038
▁كتابه	-9.46058
غار	-9.46066
وضع	-9.46103
▁متعددة	-9.46177
▁المغول	-9.46239
▁27	-9.46272
▁القارة	-9.46288
يج	-9.46372
رافق	-9.46461
نق	-9.46471
َّن	-9.46528
▁قل	-9.46581
▁1.	-9.46608
▁تح	-9.46643
▁عا	-9.46695
▁2012	-9.46698
▁تو	-9.46721
ةٍ	-9.46731
▁الحاسوب	-9.46821
تصل	-9.46867
مدينة	-9.46896
▁وقام	-9.46921
▁الروماني	-9.46925
▁شعب	-9.46928
▁حسن	-9.46942
قطاع	-9.46948
عام	-9.46951
v	-9.46972
▁تشير	-9.46976
بات	-9.46996
▁حديث	-9.4702
▁باللغة	-9.47021
لاء	-9.47084
▁نور	-9.47088
▁الفر	-9.471
▁وحدة	-9.47174
▁مصطلح	-9.47197
▁أدت	-9.47221
كتاب	-9.47248
قب	-9.47324
64	-9.47353
▁صح	-9.47392
▁ليست	-9.47394
▁مسلم	-9.47418
ضيف	-9.47429
خلف	-9.47511
فاق	-9.47518
▁الصحية	-9.47528
▁الآثار	-9.47537
▁الشمسية	-9.4762
▁سكانها	-9.47637
▁وأصبح	-9.47645
سكي	-9.47648
▁إيران	-9.47654
▁الماضي	-9.4774
▁(1	-9.47858
▁مرض	-9.47921
ائم	-9.47971
▁انتقل	-9.47972
شعر	-9.48009
طف	-9.48054
▁قاد	-9.48077
▁المقدس	-9.48156
▁اعت	-9.4816
▁عسكري	-9.48171
نغ	-9.48236
مور	-9.48273
كث	-9.48352
عبد	-9.48376
شد	-9.48396
اسي	-9.48396
▁سير	-9.48409
▁إطلاق	-9.48434
▁القوة	-9.48458
▁أبرز	-9.48533
يمن	-9.48609
درج	-9.48617
45	-9.48676
تعاون	-9.48713
غني	-9.48851
▁آثار	-9.48869
39	-9.48902
ميل	-9.48918
▁حاكم	-9.48947
▁تك	-9.48961
▁مياه	-9.48997
▁مصدر	-9.49049
ra	-9.49078
▁تعني	-9.49081
كتب	-9.49088
▁محل	-9.49129
هدف	-9.49156
▁يعمل	-9.49185
علن	-9.49254
حدث	-9.49499
▁يؤدي	-9.49532
▁مدرسة	-9.4958
لات	-9.4959
▁تمتلك	-9.49611
▁محاولة	-9.49619
▁يعني	-9.49674
▁المرض	-9.4971
▁الإنترنت	-9.49774
▁أصول	-9.49786
جار	-9.49978
▁العمال	-9.50142
خدم	-9.50144
▁تمت	-9.50249
▁سك	-9.50254
برا	-9.50276
▁رجل	-9.50443
إلى	-9.50453
▁بدل	-9.50492
98	-9.50588
حافظ	-9.50604
▁قصر	-9.50612
الأ	-9.5062
فع	-9.50674
▁رقم	-9.50746
▁بد	-9.50746
▁بهذا	-9.50813
تبادل	-9.50838
فض	-9.50841
ديد	-9.50905
▁الهيدروجين	-9.50926
▁مكة	-9.51025
▁المعروفة	-9.5105
▁التالية	-9.5109
▁لاحق	-9.51127
▁لأول	-9.51152
▁باريس	-9.51201
▁المؤ	-9.51249
▁الأطفال	-9.51406
لام	-9.51434
▁الأب	-9.51442
▁والش	-9.51484
غور	-9.51513
▁مؤتمر	-9.51544
▁مهمة	-9.51591
▁ولي	-9.51595
▁الولاية	-9.51665
▁سياسي	-9.51687
واجه	-9.51747
بول	-9.5177
▁المد	-9.51838
صي	-9.51856
▁فإنه	-9.51913
▁الوحيد	-9.51922
▁عاش	-9.51992
باني	-9.52041
▁تونس	-9.52058
▁قو	-9.52093
4"	-9.52158
41	-9.5218
ّب	-9.5219
▁مُحمَّد	-9.52257
▁الصراع	-9.52292
▁استخدم	-9.52298
فتح	-9.52432
▁الحصول	-9.52449
عادة	-9.52481
49	-9.52515
▁منصب	-9.5252
27	-9.52542
انغ	-9.52561
▁فرع	-9.52566
ضرب	-9.52597
خير	-9.52617
▁مجتمع	-9.52646
رأس	-9.5265
43	-9.52668
▁السل	-9.528
فرض	-9.5282
علي	-9.52867
تغير	-9.52873
▁القطاع	-9.52903
ساعد	-9.52929
نظم	-9.52931
▁الغلاف	-9.52939
23	-9.53046
▁أشكال	-9.53085
▁مي	-9.53123
▁طويل	-9.53161
▁المصادر	-9.53281
▁بوش	-9.53281
▁كوكب	-9.53285
▁الطبيعي	-9.533
▁فارس	-9.53311
▁السر	-9.53354
▁الاحتلال	-9.53418
▁غر	-9.53434
وتو	-9.53438
▁وخاصة	-9.53461
96	-9.53493
63	-9.5353
▁الصيف	-9.53542
ذب	-9.53567
▁حتَّى	-9.53579
رع	-9.5363
▁بير	-9.53647
يران	-9.53668
▁بعضها	-9.53696
عن	-9.53721
ده	-9.53762
تلك	-9.53778
▁[	-9.53787
▁المادة	-9.53863
▁البل	-9.53893
وص	-9.53899
حضر	-9.53915
▁استمر	-9.5395
▁تظهر	-9.53956
▁اللاتينية	-9.54026
gt	-9.54051
▁الواحد	-9.54067
▁p	-9.54082
▁التسمية	-9.541
▁بلغت	-9.54147
▁تغيير	-9.5415
ساو	-9.54165
▁الثالثة	-9.54235
▁مدى	-9.54263
▁مطار	-9.543
▁العدد	-9.54382
▁عسكرية	-9.54403
▁نص	-9.54449
▁حم	-9.54463
شن	-9.54497
▁يطلق	-9.54549
▁50	-9.54574
▁ملايين	-9.54583
سجل	-9.54607
▁الكربون	-9.54615
85	-9.54708
▁الأحيان	-9.54749
▁m	-9.55
67	-9.55037
▁قناة	-9.55097
تطبيق	-9.55121
▁رد	-9.5514
▁المرتبة	-9.55266
▁عثمان	-9.55344
راح	-9.55448
بنى	-9.55458
ّي	-9.55463
▁السفن	-9.55523
▁الخلافة	-9.55639
▁الواقعة	-9.55726
▁تحمل	-9.55771
▁ثورة	-9.55794
▁قر	-9.55868
سين	-9.5591
عمل	-9.55946
▁وأصبحت	-9.55951
اض	-9.55996
▁مش	-9.56006
فكر	-9.56046
سمى	-9.56086
▁والر	-9.56114
▁الوصول	-9.56123
▁مس	-9.56136
▁الصينية	-9.5615
جاه	-9.56168
ريف	-9.56212
▁تحدث	-9.56221
▁جا	-9.56251
▁وراء	-9.56294
3"	-9.56305
فاء	-9.56367
▁مسؤول	-9.5648
▁دين	-9.56545
ادة	-9.56572
▁الحملة	-9.56591
▁ستالين	-9.56621
▁ويت	-9.56631
▁إسبانيا	-9.56645
▁رئيسي	-9.56675
2"	-9.56678
▁سل	-9.56734
▁وادي	-9.56738
إسلام	-9.56765
▁الشكل	-9.56785
▁الوضع	-9.56822
▁الإعلام	-9.56846
يري	-9.56851
▁والج	-9.56894
راع	-9.56944
ضح	-9.56961
▁مئوية	-9.56961
▁ثُمَ	-9.56971
▁حُ	-9.5699
عهد	-9.57
باس	-9.57107
▁المجاورة	-9.57135
1"	-9.57143
▁اتحاد	-9.57143
▁ود	-9.57178
▁الأحداث	-9.57209
روم	-9.57239
▁تقسيم	-9.57283
▁فكرة	-9.57302
نسب	-9.57315
وفي	-9.57316
▁السي	-9.57354
تحدث	-9.57367
باء	-9.57399
توفر	-9.57413
▁أفراد	-9.57567
عارض	-9.57588
▁28	-9.57592
la	-9.57602
نى	-9.57647
▁جد	-9.57709
▁29	-9.57723
▁الناصر	-9.57725
▁ساحل	-9.57789
جير	-9.57792
▁وصلت	-9.57931
▁الألعاب	-9.58004
عكس	-9.58007
▁القتال	-9.58031
▁خالد	-9.581
صة	-9.58283
ينية	-9.58367
▁الجامعة	-9.58434
94	-9.58452
قض	-9.58466
▁خرج	-9.58526
46	-9.58541
▁فان	-9.58613
قطار	-9.58651
قرار	-9.58667
92	-9.58703
▁مقاطعة	-9.58716
مَّا	-9.58756
▁المسرح	-9.58782
▁الموسيقى	-9.58804
▁الإله	-9.58815
▁الشركات	-9.58981
▁(2	-9.58996
ّع	-9.59055
▁اكتشف	-9.59098
▁طب	-9.59104
قارب	-9.59124
ريح	-9.59134
ضى	-9.59163
▁الحكومية	-9.59305
▁الأصل	-9.5935
▁النفس	-9.59355
▁سياسة	-9.59422
55	-9.59424
ترو	-9.59504
▁الثقافية	-9.59505
▁موسى	-9.59581
▁الروسية	-9.59652
▁قليل	-9.59667
8"	-9.59676
▁الذ	-9.59689
formula	-9.5975
عادل	-9.59773
▁التحرير	-9.59785
رسل	-9.59804
▁الزراعية	-9.59815
▁حساب	-9.59818
كال	-9.59854
el	-9.59901
▁الملكية	-9.5997
▁سان	-9.59982
▁تنفيذ	-9.60026
وجب	-9.60071
▁جون	-9.60081
86	-9.60096
▁المالية	-9.6012
▁الأمطار	-9.60157
▁للدولة	-9.60167
▁طريقة	-9.60187
▁بعده	-9.60188
لعب	-9.60197
▁المال	-9.60238
حركة	-9.60277
▁يقرب	-9.60338
▁خان	-9.60348
▁أور	-9.60392
صوم	-9.60465
5"	-9.60496
▁المخ	-9.60506
▁وقعت	-9.60534
▁ومنها	-9.60539
28	-9.60594
راث	-9.60611
▁الهجرة	-9.60614
▁البداية	-9.60639
47	-9.6068
▁أساسي	-9.60683
▁نُ	-9.60688
7"	-9.60762
بحر	-9.60812
▁خلاف	-9.60935
ليف	-9.60967
▁ناحية	-9.61001
▁دخول	-9.61016
▁نجد	-9.61026
97	-9.61059
35	-9.61075
ـ«	-9.61083
لقى	-9.61113
▁ور	-9.61116
is	-9.61135
▁شعبية	-9.61139
▁h	-9.6118
▁المسيحيين	-9.61213
قصد	-9.61228
▁جُ	-9.6126
عسكر	-9.61294
▁البن	-9.61341
▁تعليم	-9.61369
ُن	-9.61441
29	-9.61478
▁وهم	-9.61484
▁وبال	-9.61489
▁مك	-9.61493
▁العظيم	-9.61534
أحد	-9.61578
ء	-9.61605
on	-9.61616
وغ	-9.61682
▁الكهربائية	-9.61724
▁جماعة	-9.61738
▁سليمان	-9.61762
قدر	-9.61763
▁الأساسي	-9.61767
▁شو	-9.61807
▁فلم	-9.61845
▁الذاتي	-9.6185
توقع	-9.61915
▁وص	-9.61936
عل	-9.61956
تنا	-9.61975
▁كلا	-9.61982
بوت	-9.6203
▁للإ	-9.62039
▁بايزيد	-9.62093
قاطع	-9.62113
زون	-9.62141
▁الحالية	-9.62156
بدأ	-9.62191
42	-9.62282
▁الرحمن	-9.62286
عات	-9.62288
▁انتخابات	-9.62288
6"	-9.62402
صلح	-9.62412
طور	-9.62473
▁قياس	-9.62486
▁تركيا	-9.62556
▁الأعلى	-9.6257
صلاح	-9.62609
ثير	-9.62648
ائب	-9.62663
▁تق	-9.62667
▁سعود	-9.62751
▁أسماء	-9.62771
ربع	-9.62782
ri	-9.62838
▁الرسمي	-9.629
▁سُ	-9.62918
داد	-9.6293
▁وهكذا	-9.62984
▁الرومان	-9.63059
▁نمو	-9.63077
▁الكيميائية	-9.63102
▁تتكون	-9.63122
ليم	-9.63153
▁الحادي	-9.63161
كور	-9.63173
▁الرسول	-9.63181
سائل	-9.63234
▁اختيار	-9.63362
صيب	-9.6341
الف	-9.63446
68	-9.63478
▁السلطات	-9.6354
لح	-9.63584
▁جنب	-9.63589
▁ضم	-9.63603
▁الصناعية	-9.63622
منح	-9.63623
▁عرفت	-9.63675
▁الموصل	-9.63709
▁علاقة	-9.63718
▁f	-9.63771
فضل	-9.63777
▁الغاز	-9.63781
ِي	-9.63816
صو	-9.63819
9"	-9.63841
حيل	-9.63844
تبع	-9.63919
▁المذهب	-9.63928
▁اليونان	-9.63966
ليل	-9.6405
▁المماليك	-9.64118
▁نشاط	-9.6413
مح	-9.64163
فس	-9.6419
▁تغير	-9.64194
عامل	-9.64223
▁التابعة	-9.64229
▁بار	-9.64235
ندي	-9.64278
▁الأسرة	-9.64304
▁المدرسة	-9.64357
تحرك	-9.64362
تغيير	-9.64384
▁غزو	-9.64401
لون	-9.64402
وسط	-9.64412
داع	-9.64574
▁2001	-9.64593
لل	-9.64657
؟	-9.64722
▁الكتب	-9.64737
▁جدا	-9.64781
▁يوسف	-9.64844
تُ	-9.65057
▁حملة	-9.65074
▁الهواء	-9.65089
راس	-9.65157
▁زوج	-9.65166
▁بقي	-9.65195
▁تقريبًا	-9.65203
▁تقديم	-9.65206
رين	-9.6527
لغ	-9.65277
87	-9.65298
جري	-9.65332
▁العلاج	-9.65333
▁شا	-9.65337
▁رسول	-9.65393
▁1991	-9.654
خي	-9.65552
▁المعركة	-9.65645
▁تقل	-9.65664
▁1990	-9.65779
▁النساء	-9.65813
▁الكاثوليكية	-9.65841
▁بسرعة	-9.65955
▁الفلك	-9.66003
▁سار	-9.66006
▁الجوية	-9.66058
وكالة	-9.66158
▁سقوط	-9.6616
رمز	-9.66201
▁أتباع	-9.66262
▁تأسست	-9.66274
باع	-9.6629
▁العالي	-9.66319
▁علاقات	-9.66328
تحول	-9.66346
▁كنيسة	-9.6635
دري	-9.66391
▁إسماعيل	-9.66433
▁الضفة	-9.66479
شيد	-9.66486
▁تعتمد	-9.66519
▁الأعضاء	-9.66532
▁حسين	-9.666
▁التعاون	-9.66671
ِل	-9.66707
▁الكا	-9.66723
▁بعدها	-9.66743
89	-9.66789
برز	-9.6685
عترف	-9.66862
▁كار	-9.66864
▁1948	-9.66915
▁التر	-9.66933
▁التأثير	-9.66948
عيش	-9.66953
▁يتكون	-9.67018
▁40	-9.6704
حال	-9.67047
▁إجمالي	-9.67088
▁يحدث	-9.67104
61	-9.67208
▁مواقع	-9.67232
▁هام	-9.67239
▁البيانات	-9.67302
▁2014	-9.67305
▁كتلة	-9.67371
رتفع	-9.67426
▁انتخاب	-9.67534
غول	-9.67543
▁اللا	-9.67553
▁لندن	-9.67571
وافق	-9.67602
مارس	-9.67667
▁قبائل	-9.67689
▁المق	-9.67706
سة	-9.67713
موسيقى	-9.6773
دفن	-9.67732
يني	-9.67748
▁أع	-9.67773
سقط	-9.67805
وقف	-9.67819
غان	-9.67839
▁محمود	-9.67858
مهندس	-9.67928
▁اتفاقية	-9.67939
حديث	-9.68027
▁البرازيل	-9.68042
▁النجم	-9.68082
69	-9.68091
▁أبناء	-9.68141
▁محطة	-9.68146
حرب	-9.68161
قانون	-9.68168
دعى	-9.6818
▁صور	-9.68183
درس	-9.68211
ثا	-9.68233
طاق	-9.68233
حظ	-9.68236
وتر	-9.68255
▁الطريقة	-9.6831
▁بلا	-9.6832
▁جزر	-9.68329
li	-9.68375
▁الدو	-9.68427
▁إله	-9.68445
▁تش	-9.68542
200	-9.68576
lt	-9.68581
▁يشير	-9.68672
▁اخت	-9.6872
▁الإسكندرية	-9.68766
▁استمرت	-9.68778
عود	-9.68808
▁جورج	-9.6882
عز	-9.68845
ساء	-9.68856
▁ويتم	-9.68897
▁البيزنطي	-9.68973
صير	-9.68986
رئيس	-9.69039
كوك	-9.69169
▁مسرح	-9.69183
▁نجاح	-9.69204
روس	-9.69209
▁عقب	-9.69216
▁1967	-9.69217
76	-9.69227
▁المغناطيسي	-9.69246
▁باعتباره	-9.69266
56	-9.6929
▁الأوَّل	-9.69403
▁حاول	-9.69438
حام	-9.69453
▁قيمة	-9.69481
▁مصادر	-9.69484
رى	-9.69504
▁الرياضيات	-9.69548
▁سعيد	-9.69566
▁الكوكب	-9.69599
ناز	-9.69664
َّت	-9.69674
▁البعث	-9.69724
▁بدون	-9.69729
▁اتجاه	-9.69804
62	-9.69813
دس	-9.69818
="9	-9.69828
رام	-9.69933
ديان	-9.69966
عالم	-9.69971
▁الأطلسي	-9.69989
شحن	-9.70029
▁فاز	-9.70066
▁فمن	-9.70161
وحد	-9.70205
َّم	-9.70224
▁صدر	-9.70225
وة	-9.70237
تن	-9.70243
ومي	-9.70258
▁وخلال	-9.704
له	-9.70426
اختلاف	-9.70434
▁الحسين	-9.70447
تاريخ	-9.70469
▁ستة	-9.70488
▁الضغط	-9.70546
58	-9.70564
▁عز	-9.70721
▁عل	-9.70741
▁حجر	-9.70848
قاء	-9.70882
77	-9.70886
▁إعلان	-9.70918
▁والص	-9.7097
▁فل	-9.70993
▁2002	-9.71044
▁المركزية	-9.71094
▁نموذج	-9.7111
▁الكونغو	-9.71127
تأثر	-9.71132
َّى	-9.71191
رفع	-9.71218
أخر	-9.71282
▁الفرق	-9.71366
▁يبقى	-9.71378
▁تسبب	-9.71453
88	-9.71507
▁g	-9.71513
جسد	-9.7163
▁البيزنطية	-9.71663
اعة	-9.71683
▁بينها	-9.71756
▁الإسكندر	-9.7181
▁نق	-9.71858
▁قرب	-9.7195
▁للغاية	-9.71968
▁مستقلة	-9.72001
بحث	-9.72059
▁خطوط	-9.72102
▁النمسا	-9.72126
مون	-9.72212
▁الحروب	-9.72227
▁النهاية	-9.72235
▁تعريف	-9.7224
القرب	-9.72255
▁أعداد	-9.72297
▁الأهلية	-9.72306
نتاج	-9.72344
▁الصحراء	-9.72361
عتمد	-9.72395
▁المسؤول	-9.72399
شاعر	-9.72407
▁لغات	-9.72423
افي	-9.72442
▁معه	-9.72446
▁جهاز	-9.72481
81	-9.72482
واجهة	-9.72497
ro	-9.72532
▁الطبيعة	-9.72579
روي	-9.72583
78	-9.72604
▁الكواكب	-9.72667
تقدم	-9.72691
91	-9.72714
▁بحيرة	-9.72715
66	-9.72756
▁قُ	-9.72756
▁شر	-9.72798
32	-9.72809
▁الجن	-9.72885
▁الفكر	-9.72943
▁برلين	-9.73011
▁مرور	-9.73149
83	-9.73175
▁يحمل	-9.7324
0"	-9.73282
▁الفرد	-9.73287
▁شديد	-9.73289
79	-9.73307
تقويم	-9.73309
▁(3	-9.73321
ضة	-9.73323
لقي	-9.73341
07	-9.73393
▁السم	-9.73407
▁بيروت	-9.73408
خن	-9.73412
▁المكان	-9.7345
▁الحق	-9.73481
▁التركية	-9.73483
زوج	-9.73577
▁قرية	-9.73586
▁بينهم	-9.7359
▁الشباب	-9.73638
▁الجبهة	-9.73651
ch	-9.73659
▁يظهر	-9.73661
▁الحاكم	-9.73671
نمو	-9.73686
ضر	-9.7374
غالبية	-9.7376
▁الخدمات	-9.73784
▁النشاط	-9.73806
▁المس	-9.73822
فاد	-9.73851
طول	-9.73891
عتقد	-9.73891
▁0	-9.73929
▁بشر	-9.73958
▁2015	-9.74011
▁الثلاثة	-9.74014
نشر	-9.74043
▁جل	-9.74059
▁السورية	-9.74091
▁مكتب	-9.74232
▁القياس	-9.74235
▁الرياض	-9.74302
▁السوق	-9.74304
▁هما	-9.74361
يكو	-9.74392
▁لكنها	-9.74411
▁2013	-9.74415
▁برامج	-9.74425
روح	-9.74435
▁اللجنة	-9.74462
1,	-9.74654
زة	-9.74656
رغب	-9.74691
▁يعتمد	-9.7472
▁الكل	-9.74739
▁الأكسجين	-9.74752
▁صورة	-9.74773
▁وعند	-9.7481
▁كأس	-9.74936
▁النمو	-9.7495
ينغ	-9.74965
▁تشرشل	-9.75003
▁العمليات	-9.75006
▁وابن	-9.75006
us	-9.75042
ثار	-9.75073
09	-9.75079
وحدة	-9.75087
▁نائب	-9.75089
فان	-9.75094
بلاد	-9.75155
ِهِ	-9.75185
▁صغير	-9.75206
تخصص	-9.75213
▁الدراسات	-9.75217
دام	-9.75245
دراس	-9.7526
▁عامي	-9.75261
▁أف	-9.75274
▁قاعدة	-9.75287
▁ثانية	-9.75314
ic	-9.75358
▁مجموعات	-9.75408
▁ميناء	-9.7544
سود	-9.7544
▁مقارنة	-9.75445
▁المُوافقة	-9.75455
▁يرجع	-9.75458
متد	-9.75484
▁سب	-9.75519
▁للبلاد	-9.75555
71	-9.75603
▁الاجتماعي	-9.75631
هاجم	-9.75633
93	-9.75651
▁الصليبيين	-9.75656
▁يع	-9.75685
▁سورة	-9.75701
قوا	-9.7571
▁فريق	-9.75787
▁مرات	-9.75788
▁المنظمة	-9.75799
إقامة	-9.75816
▁الديمقراطي	-9.75834
▁الجمعية	-9.75865
عوا	-9.75889
برمج	-9.75969
te	-9.75983
نزل	-9.76018
كوم	-9.76061
ّف	-9.76092
تشي	-9.76116
▁نسب	-9.76161
▁يذكر	-9.76187
▁حدوث	-9.76192
نفذ	-9.76197
تون	-9.76263
▁إما	-9.76273
وخ	-9.76337
it	-9.76381
▁جائزة	-9.76441
▁وقع	-9.76505
▁وتُ	-9.76505
ماس	-9.76548
▁صار	-9.76635
ليون	-9.76642
▁السيارات	-9.76708
▁طاقة	-9.7673
▁مؤسس	-9.76748
74	-9.76783
▁صف	-9.76789
حداث	-9.7684
حاول	-9.76851
غزو	-9.7688
▁الكلمة	-9.76906
▁سرعة	-9.76936
▁القضاء	-9.76938
▁النظرية	-9.76986
حصن	-9.7702
▁يَ	-9.77029
▁جداً	-9.7704
▁الأناضول	-9.77084
na	-9.77221
عش	-9.77299
▁يرى	-9.77316
▁الفضاء	-9.77321
▁سجل	-9.77381
رجم	-9.7741
▁الرياضية	-9.7759
▁إلي	-9.77598
مملكة	-9.77643
▁ناصر	-9.77695
▁لفترة	-9.77699
▁الحديدية	-9.7775
▁ضعف	-9.77775
كري	-9.77786
نيا	-9.77796
▁الإيطالية	-9.77824
[[	-9.77893
اقة	-9.77931
▁وغيرهم	-9.78008
▁الشيوعي	-9.78042
ثور	-9.78078
▁الكرة	-9.78078
يكي	-9.78091
▁جامع	-9.78149
قُ	-9.78149
▁تس	-9.78158
طار	-9.78165
▁تسمية	-9.78204
افة	-9.78208
▁وأكثر	-9.78209
شتر	-9.78283
لاق	-9.78305
▁البناء	-9.78314
▁يح	-9.78362
روض	-9.7837
▁الحالة	-9.78392
53	-9.78419
▁الإدارة	-9.78522
قوم	-9.78533
▁عناصر	-9.78641
▁الشخصية	-9.78654
▁وتعتبر	-9.78669
▁هدف	-9.78698
▁أبا	-9.78716
▁رسمية	-9.78851
▁وعدد	-9.7887
▁السياحة	-9.78944
▁نجم	-9.78954
▁فور	-9.79036
▁تعداد	-9.79046
01	-9.79154
▁الهرم	-9.79175
ضعف	-9.79184
شف	-9.792
سعى	-9.79212
▁إفريقيا	-9.79219
تأسيس	-9.79239
▁وبذلك	-9.7924
دول	-9.79315
▁مفهوم	-9.79379
▁حمل	-9.79407
▁لح	-9.79426
▁يتحدث	-9.79443
▁الملكي	-9.79473
▁عكس	-9.7949
▁قبيلة	-9.79495
حارب	-9.79502
▁السويد	-9.79556
▁بكل	-9.79557
▁نشأت	-9.79567
محافظة	-9.7959
▁أنَّهُ	-9.79607
مول	-9.79669
وشي	-9.79757
▁عامًا	-9.79763
82	-9.79829
▁تعرض	-9.79846
▁المُسلمين	-9.79858
خو	-9.79867
▁لِسن	-9.79903
امية	-9.79905
شاهد	-9.79935
▁العظمى	-9.7994
▁كُل	-9.79976
▁وعلم	-9.8002
▁اسمه	-9.80061
="10	-9.80112
كية	-9.80146
▁السبب	-9.80156
54	-9.80184
▁الأهلي	-9.80188
ساح	-9.80244
خفض	-9.80273
▁صوت	-9.80378
ليس	-9.80389
84	-9.80431
▁أصحاب	-9.80436
بلد	-9.80464
▁الشتاء	-9.80515
▁مسجد	-9.80552
▁البو	-9.80604
يض	-9.80616
▁نابليون	-9.80628
▁يحتوي	-9.80634
سحب	-9.80696
َّل	-9.80731
يتي	-9.80739
أر	-9.80796
▁عربية	-9.80801
▁كن	-9.80804
▁الجنود	-9.80834
راج	-9.80877
▁الإسبانية	-9.80878
▁الرياح	-9.80889
▁اعتبر	-9.80894
▁طن	-9.80897
▁أح	-9.80945
ائهم	-9.80971
فرة	-9.80975
▁بموجب	-9.80987
▁الغزو	-9.81029
اند	-9.81033
▁اتفاق	-9.81036
▁الشخص	-9.81049
▁الصحة	-9.81061
▁القرار	-9.81062
حرم	-9.81083
▁أخيه	-9.81114
عمد	-9.81143
▁والعشرين	-9.81163
لوك	-9.81169
ركب	-9.81178
رمان	-9.81239
▁القوانين	-9.81241
▁لصالح	-9.81266
▁المستوى	-9.81268
كول	-9.8127
ولة	-9.81355
▁يسمح	-9.81385
لس	-9.81435
ورا	-9.81436
▁فهم	-9.81504
نظام	-9.81507
صوف	-9.81543
انا	-9.81594
مشتق	-9.81643
منطقة	-9.81745
▁القر	-9.81775
▁خير	-9.81786
▁النسبية	-9.81812
▁المشروع	-9.8184
▁سيما	-9.81842
▁القومي	-9.81849
▁ذهب	-9.81854
دّ	-9.81868
▁طرف	-9.81956
زال	-9.8197
▁الكبريت	-9.82
▁العاشر	-9.82047
حقق	-9.82055
▁اليابانية	-9.8208
51	-9.82163
سمي	-9.82173
▁باقي	-9.8224
ًّا	-9.82251
كثر	-9.82257
▁وفقا	-9.82273
▁القيادة	-9.82274
▁الفيزياء	-9.82292
▁بصورة	-9.82352
سيل	-9.82383
سكو	-9.82404
▁وجعل	-9.82432
▁كور	-9.82461
▁الفاطمي	-9.82485
▁الأصلية	-9.82506
تار	-9.82507
▁القيام	-9.8252
▁ويعتبر	-9.82571
▁الداخلي	-9.82579
▁النقد	-9.82642
▁الاستعمار	-9.82655
▁إنه	-9.82758
تنظيم	-9.82806
اكس	-9.82866
▁الفريق	-9.82902
▁اهتمام	-9.82967
تنفيذ	-9.82985
لى	-9.83052
▁رمز	-9.83068
▁قوي	-9.831
▁تختلف	-9.83153
نطق	-9.83165
▁معروف	-9.83302
▁أنفسهم	-9.83379
▁حب	-9.83391
▁الجغرافي	-9.83446
حكام	-9.83503
▁خل	-9.83559
خبر	-9.83589
ُّون	-9.83591
▁وعمل	-9.83604
▁سوق	-9.83611
▁المحكمة	-9.83633
▁ثنائي	-9.83637
فات	-9.83682
بيت	-9.83721
▁الإيطالي	-9.83735
▁بهم	-9.83782
▁تجمع	-9.83796
▁الجبال	-9.83811
▁العلاقة	-9.83825
▁المريخ	-9.83891
ُور	-9.83894
▁سريع	-9.83907
▁تعيين	-9.83957
مرض	-9.83962
▁كمية	-9.84038
▁ذي	-9.84079
جع	-9.8408
▁رفع	-9.84108
غراف	-9.84167
تطور	-9.84172
▁بول	-9.84176
▁شك	-9.84188
كشف	-9.84233
▁ولقد	-9.84242
▁الإخوان	-9.84249
▁القسم	-9.84276
▁نوبل	-9.84345
ِ]]	-9.8446
صناعة	-9.84473
خطوط	-9.84501
▁إجراء	-9.8451
طبق	-9.8452
▁نتائج	-9.84532
▁فرق	-9.84583
▁قلب	-9.84584
57	-9.84604
▁القديس	-9.8468
لع	-9.84685
قاف	-9.847
▁الناحية	-9.84732
نهار	-9.84759
ائط	-9.84769
امة	-9.84797
▁البيضاء	-9.84808
52	-9.84821
▁تقريبا	-9.84921
▁الحلفاء	-9.8497
▁ام	-9.85003
إدارة	-9.8501
▁القائد	-9.85023
تراوح	-9.85023
▁إطار	-9.85023
▁الجر	-9.85046
▁الحج	-9.85071
▁عنصر	-9.85108
▁أولى	-9.85119
▁أيرلندا	-9.85124
03	-9.85125
▁31	-9.85145
▁الفقر	-9.85197
شتهر	-9.85222
نهر	-9.85236
▁يبدو	-9.85272
لحق	-9.85278
باد	-9.85308
سكان	-9.85321
▁تفسير	-9.85338
ينا	-9.85376
at	-9.85383
▁تطبيق	-9.85387
▁بطريقة	-9.85473
وصل	-9.85473
سافر	-9.85484
تنوع	-9.85488
وصف	-9.85494
=10	-9.85498
▁بمعنى	-9.85525
رحل	-9.85556
▁الممكن	-9.8556
ضيق	-9.85568
اليوم	-9.85616
▁أيدي	-9.8562
قترح	-9.85642
▁الحقيقي	-9.85651
▁لهُ	-9.85705
▁غو	-9.85734
▁السوري	-9.85779
▁t	-9.85788
▁اختلاف	-9.85807
▁لجنة	-9.85819
▁الإدارية	-9.85855
ناخ	-9.85889
شاء	-9.85934
▁الأشخاص	-9.85991
دود	-9.85995
▁البنية	-9.86037
تجار	-9.86045
▁الذهب	-9.86091
▁الأولمبية	-9.86102
▁تلق	-9.8611
▁وفر	-9.86124
▁كوريا	-9.86216
حدد	-9.86236
▁البحرين	-9.86238
ta	-9.86277
ّت	-9.86285
موت	-9.86285
▁بدء	-9.86288
تحويل	-9.86296
كرم	-9.86299
طالب	-9.86302
▁الألمان	-9.86308
أربع	-9.86316
علام	-9.86413
ضاع	-9.86414
تفق	-9.86451
لقب	-9.86493
دُ	-9.86545
2%	-9.86556
05	-9.86564
72	-9.86569
▁الحد	-9.86673
▁الرجال	-9.86825
▁الوحدة	-9.86878
▁التطور	-9.86905
▁عائلة	-9.86914
شبه	-9.86974
ونية	-9.86976
▁رب	-9.86986
▁الوحيدة	-9.87006
▁المكسيك	-9.87029
▁سال	-9.87085
ادية	-9.87091
▁:	-9.87107
مركز	-9.8712
▁وتت	-9.87145
▁اجتماع	-9.87174
▁البرية	-9.87191
واء	-9.87217
سهل	-9.87236
ماء	-9.87238
▁التشغيل	-9.87259
كاتب	-9.87263
▁اليوناني	-9.87267
▁منزل	-9.87274
عاهد	-9.8732
▁المؤسسات	-9.87327
خضر	-9.8734
▁وأنه	-9.87341
▁الجزر	-9.87352
بعث	-9.8738
إسرائيل	-9.87382
▁تمتد	-9.87405
مُ	-9.87421
▁برا	-9.87456
فون	-9.8746
▁الغابات	-9.87516
واد	-9.87548
▁(18	-9.87591
▁موقف	-9.87608
وارد	-9.87631
شعب	-9.87654
يدة	-9.87659
▁يو	-9.87663
رار	-9.87725
▁العلمي	-9.87782
▁قابل	-9.87788
▁المجموعات	-9.87806
▁الشعوب	-9.87812
▁لأنها	-9.87851
ابات	-9.87861
▁بكثير	-9.87897
▁سوف	-9.87904
▁أنظمة	-9.8791
وء	-9.87982
▁وط	-9.88099
▁حاليا	-9.88123
أهل	-9.8816
فريق	-9.88172
▁أراد	-9.88194
▁الخارج	-9.88203
تكامل	-9.88209
حاصر	-9.88217
▁الأع	-9.8822
▁رأي	-9.88273
▁ذر	-9.88293
لز	-9.88382
ِّي	-9.88409
▁ومنذ	-9.88439
▁معبد	-9.8846
▁الرقم	-9.88503
تك	-9.88513
▁أجهزة	-9.88524
▁قليلة	-9.88591
▁الصناعة	-9.88636
زد	-9.88661
▁الشَّام	-9.88666
ؤكد	-9.88681
جح	-9.88726
صوص	-9.8873
لكرة	-9.88806
▁النصف	-9.88868
شور	-9.8887
73	-9.88885
شب	-9.88918
▁المستخدم	-9.88939
▁أج	-9.88993
فاف	-9.88996
قدس	-9.88998
طلاق	-9.89042
▁الأنواع	-9.89065
راض	-9.89073
▁بس	-9.89146
حفظ	-9.89164
▁خلق	-9.89172
▁النهائي	-9.89189
▁حالياً	-9.89226
هب	-9.89228
توس	-9.89282
▁تحويل	-9.89337
▁بحسب	-9.89377
▁سابق	-9.89447
▁تصنيف	-9.89468
▁أقصى	-9.8947
▁مناخ	-9.89475
سيط	-9.89475
درا	-9.89479
▁المش	-9.89483
▁ضرب	-9.89527
▁المسجد	-9.89534
▁المسيح	-9.89567
قصر	-9.89587
يتو	-9.89625
روز	-9.89647
▁تقريباً	-9.89663
▁القاعدة	-9.89665
ائف	-9.89704
31	-9.8973
▁الهندسة	-9.89756
ألف	-9.89838
▁الدي	-9.89903
▁الساعة	-9.89935
بغ	-9.90017
جعل	-9.90047
▁كانون	-9.9009
حرف	-9.9015
فترض	-9.90182
رسي	-9.90216
▁استقلال	-9.90232
جيش	-9.9024
حاد	-9.90247
ونغ	-9.9025
ّم	-9.90256
▁إثر	-9.90257
▁تتراوح	-9.90282
دمج	-9.90283
▁تبع	-9.90287
▁وف	-9.90334
ظاهر	-9.90373
▁الفرس	-9.90379
اوية	-9.90382
ازي	-9.90388
اقتصاد	-9.90401
▁قصيرة	-9.90435
▁الشمسي	-9.90459
▁السطح	-9.90525
▁سياسية	-9.90534
="11	-9.90567
▁بشأن	-9.90574
▁انتهت	-9.90592
▁العُثمانيَّة	-9.90607
يفة	-9.9061
▁إصدار	-9.90615
▁الكتابة	-9.9063
▁أصغر	-9.90708
▁وجنوب	-9.90714
59	-9.90742
▁مؤسسة	-9.90744
un	-9.90782
حرق	-9.90788
▁ثالث	-9.90814
▁الجنسية	-9.9082
▁رواية	-9.90866
▁هنا	-9.90872
خان	-9.90904
لر	-9.90905
▁قلعة	-9.90936
فعل	-9.9099
جتمع	-9.91021
هور	-9.91046
▁النووي	-9.91057
▁1999	-9.91078
▁كبار	-9.9109
▁حالات	-9.91098
باقي	-9.91114
▁اتخذ	-9.91116
بون	-9.91119
▁واستمر	-9.91147
لَّا	-9.91156
لمان	-9.91169
▁الشعبي	-9.91181
▁الاشتراكية	-9.91256
▁خدمة	-9.91276
وجد	-9.91301
زرع	-9.91327
كمل	-9.91339
▁فاست	-9.9137
▁الجهاز	-9.91378
▁نفوذ	-9.91398
▁الحجر	-9.91423
ورو	-9.91427
سبق	-9.91429
▁ولل	-9.91429
▁الأربعة	-9.91433
▁تابعة	-9.91441
▁المباشر	-9.91462
أمر	-9.91464
تابع	-9.91499
▁صد	-9.915
مكن	-9.91502
▁دخلت	-9.91505
اشي	-9.91514
▁60	-9.91546
▁جيد	-9.91579
▁عمان	-9.91592
قود	-9.9161
فلسطين	-9.91651
▁ساعد	-9.91662
▁الحضارة	-9.91676
تواجد	-9.91777
توافق	-9.91802
▁الصادر	-9.91876
▁الإغريق	-9.91914
▁واضح	-9.9195
ياد	-9.91957
▁وترك	-9.91957
جزيرة	-9.91993
▁تحول	-9.92012
▁الشرطة	-9.92012
▁انتهاء	-9.9203
▁البيئة	-9.92047
▁المحافظة	-9.92047
3%	-9.92061
▁المقدسة	-9.92084
عبر	-9.9209
▁وبلغ	-9.92091
▁يومًا	-9.92096
طرق	-9.92124
▁الكلاسيكية	-9.9213
حط	-9.92134
▁الكتلة	-9.92137
عقب	-9.92145
ريب	-9.92148
▁فعال	-9.92153
▁هار	-9.9217
▁التق	-9.92186
▁سام	-9.92221
كسر	-9.92228
كوب	-9.9225
حزم	-9.92265
▁وقتل	-9.92304
مراقبة	-9.92313
رفض	-9.92317
▁ساعة	-9.92357
▁الإصلاح	-9.92374
ارية	-9.92377
▁وتعد	-9.92388
▁لذا	-9.924
ختار	-9.92439
▁وسي	-9.92456
▁كبيرًا	-9.92466
تنافس	-9.92471
▁قديم	-9.92484
▁الحرة	-9.92493
ُق	-9.9251
▁فيلم	-9.92523
سنة	-9.92561
▁سلطة	-9.9257
مدرسة	-9.92658
▁جزئي	-9.92764
▁موضوع	-9.92821
▁شرع	-9.92822
▁استعمال	-9.9284
رح	-9.92846
طق	-9.92857
▁كتابة	-9.9286
▁طبقة	-9.92889
ابن	-9.92903
▁البرامج	-9.92914
لاع	-9.92932
دعي	-9.92946
توضيح	-9.93011
▁اعتماد	-9.93011
▁مايكروسوفت	-9.93013
▁1994	-9.93027
يغ	-9.93069
فترة	-9.93088
وكو	-9.93098
▁أنشأ	-9.93152
8%	-9.93166
عان	-9.93181
تقى	-9.93239
▁صحيح	-9.9326
▁قوية	-9.93268
اعتبار	-9.93338
▁مقتل	-9.9334
▁حماية	-9.93349
▁جسم	-9.9336
ur	-9.93367
▁وأعلن	-9.93387
▁الفقه	-9.93528
▁بعث	-9.93565
▁ووضع	-9.93597
▁الأصلي	-9.93661
th	-9.93667
سوم	-9.93691
▁يلي	-9.93745
▁ولذلك	-9.93767
▁وث	-9.93785
▁الموافق	-9.93804
▁الاتصال	-9.93815
ضمن	-9.9382
▁فكانت	-9.9385
▁عيد	-9.93851
▁الحجاز	-9.93859
▁ممثل	-9.93876
صبح	-9.93931
▁نجح	-9.93936
حات	-9.93944
▁الطبية	-9.93947
▁الأثرية	-9.94017
▁للح	-9.94037
▁المسيحي	-9.94078
لازم	-9.94224
رسال	-9.94248
▁فشل	-9.94313
▁لبعض	-9.94321
سط	-9.94343
▁تصميم	-9.94366
▁انخفاض	-9.94369
يلا	-9.94388
▁الذهبي	-9.94416
▁التجاري	-9.94429
▁قوم	-9.94436
▁الأحزاب	-9.94457
6%	-9.94481
▁وغ	-9.94491
▁خطاب	-9.94497
سار	-9.94542
▁تقرير	-9.94621
ليك	-9.94661
▁المئة	-9.94714
حيط	-9.94743
ضار	-9.94765
▁العرش	-9.94858
▁وأرسل	-9.94872
▁تأثر	-9.94911
الب	-9.94936
ne	-9.94944
▁تكوين	-9.94969
▁الروح	-9.9497
صدق	-9.95031
4%	-9.95032
▁مادة	-9.95108
)"	-9.95142
درب	-9.95169
سيا	-9.95198
وضح	-9.95215
▁البالغ	-9.95223
انس	-9.95271
▁ربما	-9.95272
▁المعرفة	-9.95309
ثني	-9.95345
▁العرض	-9.9551
رعاية	-9.95521
بوب	-9.9555
▁العقل	-9.95569
صانع	-9.95593
▁تتبع	-9.95644
▁جندي	-9.95653
تعدد	-9.95687
▁تتم	-9.95757
="4	-9.95797
▁الشيعة	-9.95803
إس	-9.95888
▁الجامعات	-9.95924
▁سلطان	-9.95933
▁شارك	-9.95942
ساس	-9.95967
غالب	-9.9597
06	-9.95975
▁تتميز	-9.95986
يء	-9.95987
▁سيف	-9.95988
▁بينهما	-9.95989
َل	-9.96006
▁ربيع	-9.96014
▁الرياضة	-9.96025
قن	-9.96028
▁تشرين	-9.96048
باحث	-9.9606
▁°	-9.96082
حلول	-9.9613
▁قادة	-9.96146
▁نقص	-9.96165
se	-9.96198
▁أشار	-9.96223
▁حو	-9.96284
▁انتقال	-9.96285
وير	-9.96319
▁مثال	-9.96334
▁النباتات	-9.96402
▁دورة	-9.96406
▁اضطر	-9.96414
1%	-9.96431
▁وو	-9.96518
▁الصناعات	-9.96529
▁المساحة	-9.9653
نان	-9.96548
▁بعضهم	-9.96556
▁سيطرت	-9.96572
▁للمدينة	-9.96577
▁بهدف	-9.9662
▁نادي	-9.96631
ma	-9.96643
