<unk>	0
<s>	0
</s>	0
.	-3.2167
,	-3.28083
▁	-3.96636
▁і	-4.11256
▁у	-4.24781
▁ў	-4.40013
▁з	-4.45914
я	-4.56742
▁на	-4.62409
а	-4.80146
м	-4.86541
х	-4.89947
й	-5.0335
="	-5.06757
▁—	-5.08131
е	-5.09222
▁(	-5.12393
"	-5.13105
-	-5.14248
у	-5.1842
▁да	-5.25102
і	-5.31034
s	-5.31319
ы	-5.31901
▁«	-5.32227
▁па	-5.3231
га	-5.5036
doc	-5.50418
>	-5.50477
▁а	-5.52017
ў	-5.52702
▁за	-5.66338
мі	-5.66905
на	-5.69148
▁ад	-5.70219
аў	-5.73258
)	-5.77774
лі	-5.83367
»	-5.86872
▁не	-5.88328
▁##	-5.95761
ам	-5.98743
d	-6.00483
▁года	-6.02608
ка	-6.03112
/	-6.08066
с	-6.09444
ла	-6.13341
▁пры	-6.15653
▁г	-6.15655
:	-6.16052
?	-6.16526
be	-6.16612
к	-6.17808
),	-6.17824
кі	-6.18862
org	-6.19286
wiki	-6.1955
▁<	-6.19566
▁id	-6.1962
wikipedia	-6.19653
http	-6.19677
://	-6.19692
curi	-6.19697
▁url	-6.19785
▁cate	-6.1979
gorie	-6.1979
▁title	-6.1979
▁</	-6.2002
).	-6.20977
’	-6.22531
▁што	-6.24537
▁годзе	-6.2631
з	-6.27833
ні	-6.32147
т	-6.32875
▁пра	-6.32988
та	-6.33651
ны	-6.33879
▁быў	-6.37296
▁яго	-6.38132
▁аб	-6.39233
да	-6.43476
▁пад	-6.43655
▁вы	-6.45772
д	-6.46262
▁як	-6.46377
ва	-6.52189
▁для	-6.55185
ры	-6.58186
не	-6.59494
ты	-6.63903
ю	-6.67668
н	-6.67683
ль	-6.68032
ся	-6.70713
ць	-6.72146
▁пасля	-6.73335
'	-6.73874
ма	-6.74557
ля	-6.76656
па	-6.78037
най	-6.78982
▁са	-6.79937
▁таксама	-6.80048
ку	-6.80759
амі	-6.82099
»,	-6.82324
ных	-6.8306
▁с	-6.83141
▁якія	-6.83263
за	-6.85143
ра	-6.85565
▁18	-6.86312
л	-6.86336
ай	-6.8637
ш	-6.86541
▁м	-6.88173
▁які	-6.88531
▁ён	-6.88953
ныя	-6.88987
п	-6.89617
р	-6.89969
▁але	-6.91544
г	-6.92961
▁пера	-6.94287
▁"	-6.94451
=	-6.94638
ле	-6.95993
;	-6.96475
▁былі	-6.96757
ча	-6.96823
э	-6.96995
б	-6.97151
▁была	-6.98502
».	-6.98553
цы	-6.98996
ня	-6.99042
сці	-7.02438
цца	-7.02926
▁ва	-7.02942
скага	-7.03101
шы	-7.05415
ная	-7.05981
скі	-7.07653
ве	-7.08473
ах	-7.10188
чы	-7.11194
▁ст	-7.11725
са	-7.12308
нага	-7.12444
ж	-7.13976
скай	-7.14422
гі	-7.14602
▁час	-7.1471
ч	-7.14759
▁было	-7.14902
▁1	-7.15601
ста	-7.17105
ды	-7.17986
▁іх	-7.1962
▁год	-7.21738
ба	-7.22318
це	-7.23207
вы	-7.23305
▁км	-7.24722
ці	-7.27017
▁(19	-7.27079
▁дзе	-7.2869
дзе	-7.28836
▁15	-7.29275
▁беларусі	-7.29311
▁17	-7.29421
ві	-7.29464
▁насельніцтва	-7.2975
▁горад	-7.3048
▁каля	-7.33288
ага	-7.34406
▁якая	-7.34582
▁яе	-7.35177
ную	-7.35524
▁гэта	-7.36006
ным	-7.36263
му	-7.36343
=2	-7.37
ту	-7.37819
▁толькі	-7.3793
ру	-7.3795
ша	-7.38365
▁2	-7.38855
▁ба	-7.39302
▁в	-7.39307
лася	-7.39876
сі	-7.4003
оў	-7.41612
▁гадоў	-7.42027
▁больш	-7.42621
▁ка	-7.42699
ская	-7.42993
▁калі	-7.43737
жа	-7.44184
▁э	-7.44223
▁раз	-7.44407
ліся	-7.4443
▁3	-7.46589
▁16	-7.46871
ф	-7.4767
ло	-7.49685
ецца	-7.50904
яўляецца	-7.51308
ме	-7.52119
—	-7.52525
ц	-7.54201
▁склад	-7.55072
▁тым	-7.55734
▁п	-7.55768
ння	-7.55934
зе	-7.56258
▁су	-7.57865
лу	-7.59362
ўся	-7.59605
▁ра	-7.60061
ха	-7.60409
рэ	-7.60498
сць	-7.61113
ду	-7.6267
пра	-7.63528
ро	-7.64594
ну	-7.65021
▁лі	-7.65045
дзі	-7.65557
су	-7.65817
се	-7.65819
▁або	-7.66082
ву	-7.67265
▁аднак	-7.67641
ё	-7.68037
—19	-7.68144
▁н	-7.68656
▁вобласці	-7.6977
▁паводле	-7.70229
▁ці	-7.70821
▁%	-7.71543
лы	-7.71585
▁4	-7.7176
▁праз	-7.71899
ыя	-7.72299
́	-7.72325
нь	-7.72419
ая	-7.73346
▁ма	-7.73659
скім	-7.75501
▁ха	-7.75571
▁га	-7.76039
▁дэ	-7.76211
▁тэрыторыі	-7.76678
▁паміж	-7.77249
зі	-7.7746
▁тыс	-7.78515
нне	-7.78541
▁к	-7.79079
▁беларускай	-7.79189
▁стагоддзя	-7.79943
ую	-7.79947
▁так	-7.80248
▁адзін	-7.80294
▁вайны	-7.80802
▁5	-7.8135
▁жа	-7.82111
▁10	-7.82231
нае	-7.82234
в	-7.82425
▁чалавек	-7.8254
гу	-7.82902
ь	-7.83114
жы	-7.83441
▁інш	-7.8354
▁горада	-7.83579
▁бо	-7.8367
тэ	-7.83827
▁стаў	-7.83846
во	-7.84368
но	-7.84404
бі	-7.84844
▁бу	-7.85253
▁кан	-7.85943
▁14	-7.86551
▁б	-7.86977
зна	-7.87061
▁раёна	-7.87369
=4	-7.87418
ваў	-7.88332
▁таго	-7.88591
ца	-7.89093
▁рэ	-7.89413
ых	-7.89691
▁яны	-7.89897
▁6	-7.90599
лю	-7.90734
каў	-7.90846
c	-7.91242
ска	-7.91639
="4	-7.92373
юць	-7.93091
ця	-7.93125
▁кар	-7.93324
▁12	-7.93368
▁раён	-7.9375
ае	-7.9391
го	-7.9403
▁ме	-7.94572
▁ла	-7.94748
▁яна	-7.95186
▁ж	-7.96177
▁цэнтр	-7.96183
▁д	-7.97847
▁гу	-7.98463
▁пачатку	-7.98936
таў	-7.99416
пе	-7.99708
▁якіх	-8.00061
ства	-8.00208
ем	-8.00409
▁расіі	-8.00751
▁права	-8.01449
19	-8.01671
▁складзе	-8.01958
▁я	-8.02339
сты	-8.02474
▁13	-8.02847
раў	-8.03027
яў	-8.03046
▁іншых	-8.03411
▁яшчэ	-8.04291
мы	-8.04455
ко	-8.04608
стаў	-8.04941
валі	-8.04976
ст	-8.05347
бы	-8.05565
скіх	-8.0582
дэ	-8.05952
▁гэты	-8.06556
по	-8.06656
▁краіны	-8.06737
▁«"	-8.06749
▁стала	-8.06783
ск	-8.06832
3	-8.06989
тры	-8.07166
▁якой	-8.07266
▁гады	-8.07281
▁9	-8.07751
▁гэтага	-8.08025
нні	-8.08604
▁падчас	-8.08715
▁частка	-8.08879
▁8	-8.09373
нскі	-8.09481
▁20	-8.09666
▁()	-8.0986
фа	-8.10011
цыі	-8.10049
▁над	-8.10343
▁мае	-8.10497
▁ар	-8.1061
▁рас	-8.10746
▁супраць	-8.1124
▁ні	-8.11985
▁7	-8.12036
пі	-8.12155
▁гэтым	-8.1244
мен	-8.12455
2	-8.12548
20	-8.12596
коў	-8.12612
▁сярод	-8.12704
▁разам	-8.12729
▁каб	-8.13
1	-8.13258
▁ку	-8.13904
цкі	-8.1495
▁знаходзіцца	-8.15047
▁та	-8.16025
то	-8.16341
сцю	-8.16372
ак	-8.16691
ад	-8.16958
▁перыяд	-8.17175
18	-8.17535
тар	-8.17645
▁гісторыя	-8.17752
▁рэспублікі	-8.17841
пу	-8.17879
▁i	-8.17949
▁назва	-8.18024
кам	-8.18163
▁ф	-8.18428
дзя	-8.18495
скія	-8.18828
ер	-8.18905
▁імя	-8.19064
▁шмат	-8.19462
скае	-8.20206
▁выніку	-8.20286
шча	-8.2045
сы	-8.20684
▁ды	-8.20982
▁тры	-8.21003
▁некалькі	-8.21181
▁імперыі	-8.21523
▁мовы	-8.21537
о	-8.21641
скую	-8.21812
▁по	-8.21815
▁ш	-8.22513
▁найбольш	-8.22555
▁той	-8.22819
▁пазней	-8.22916
фі	-8.23153
бу	-8.23362
цыя	-8.23984
▁мора	-8.24014
▁пі	-8.24063
▁т	-8.24165
камі	-8.24356
00	-8.25106
юцца	-8.25376
нік	-8.25444
▁11	-8.25936
даў	-8.26285
▁ліпеня	-8.2637
нымі	-8.26799
15	-8.26836
▁ру	-8.26898
▁гадах	-8.26995
вя	-8.27145
▁ста	-8.27318
▁іншыя	-8.27932
насць	-8.28165
▁два	-8.28302
зы	-8.28333
▁ліку	-8.28444
нскага	-8.28847
▁зша	-8.28903
▁се	-8.28949
▁ві	-8.29332
и	-8.30074
ім	-8.30347
бра	-8.30688
цый	-8.32048
▁колькасць	-8.32613
▁атрымаў	-8.32935
ія	-8.33246
▁месца	-8.33355
бе	-8.33357
до	-8.3349
▁во	-8.33656
y	-8.33745
ючы	-8.34236
ваць	-8.34415
▁тут	-8.34437
▁сям	-8.34554
▁якога	-8.34633
▁(18	-8.34702
мо	-8.35142
ман	-8.35237
кры	-8.35276
▁ве	-8.35435
▁размешчаны	-8.3593
▁першы	-8.35935
пры	-8.35953
i	-8.35987
гра	-8.36015
▁пу	-8.36699
▁мар	-8.36852
▁кара	-8.37266
вер	-8.37424
30	-8.37447
▁ім	-8.3767
▁(«	-8.3792
▁студзеня	-8.38
▁перад	-8.3834
▁вельмі	-8.38569
)"	-8.38767
▁фа	-8.38955
▁часу	-8.39142
▁гісторыі	-8.39246
▁гг	-8.39299
▁раёне	-8.39628
тра	-8.39805
цыю	-8.39918
▁ракі	-8.39967
▁ссср	-8.40216
▁ду	-8.40423
кай	-8.40943
▁княства	-8.4173
▁ан	-8.4215
▁сі	-8.42167
▁дзяржавы	-8.42275
▁чынам	-8.43133
ніка	-8.43138
17	-8.43417
▁канцы	-8.44131
▁таму	-8.44176
▁сама	-8.44226
▁ле	-8.44302
▁сваёй	-8.44345
▁то	-8.44523
▁жыцця	-8.44576
сто	-8.44709
бо	-8.4477
▁ўз	-8.44965
алі	-8.44996
▁тэ	-8.4506
▁ры	-8.45169
аб	-8.45249
насці	-8.45264
|	-8.45933
▁ша	-8.46157
▁культуры	-8.46537
вала	-8.46797
▁снежня	-8.46929
▁беларусь	-8.47326
▁беларускага	-8.47665
ге	-8.47791
▁якое	-8.47841
▁ля	-8.47901
роў	-8.48665
▁свету	-8.48711
▁мала	-8.4875
11	-8.48865
▁30	-8.49386
▁чэрвеня	-8.49634
▁адна	-8.49909
▁зямлі	-8.4993
▁вялікага	-8.49961
ым	-8.49963
▁асабліва	-8.50211
50	-8.50213
вання	-8.50263
▁без	-8.50296
чнай	-8.50402
нка	-8.50525
кан	-8.50922
▁бсср	-8.51119
▁сваю	-8.51165
▁адным	-8.51239
▁двух	-8.51261
12	-8.51365
▁амаль	-8.51422
яўляюцца	-8.51498
▁мова	-8.51704
▁можа	-8.51758
вае	-8.52061
чная	-8.52107
▁расійскай	-8.52114
4	-8.52124
дар	-8.52204
▁ко	-8.5227
0	-8.52466
▁гэтай	-8.52484
▁працягу	-8.52536
▁млн	-8.52566
▁пас	-8.52584
▁р	-8.52646
▁ю	-8.52874
ход	-8.52878
▁верасня	-8.53223
n	-8.5331
вых	-8.53522
ген	-8.53711
g	-8.53752
▁)	-8.53925
▁чым	-8.5399
▁ня	-8.54008
▁тра	-8.54818
▁мая	-8.54875
u	-8.55026
t	-8.55056
▁сакавіка	-8.55223
10	-8.55504
▁працы	-8.55616
▁якім	-8.55622
цкага	-8.55813
▁горадзе	-8.55948
▁жніўня	-8.55949
▁ii	-8.56077
фе	-8.56226
▁яму	-8.56764
▁менш	-8.56841
▁свайго	-8.57002
стра	-8.57008
чу	-8.57041
▁сталі	-8.57253
вай	-8.57347
▁25	-8.57447
шчы	-8.57708
ленне	-8.57761
4"	-8.58191
▁лу	-8.58349
гор	-8.58375
ан	-8.58845
нікі	-8.58891
нія	-8.59002
▁кі	-8.5912
31	-8.59419
▁кастрычніка	-8.59454
слаў	-8.5964
▁со	-8.59659
ін	-8.6002
мян	-8.60232
1"	-8.60307
пы	-8.60497
ар	-8.60698
▁розных	-8.60813
сла	-8.61183
▁до	-8.61189
]]	-8.61586
вод	-8.61595
кла	-8.61648
раз	-8.61968
▁пара	-8.62015
14	-8.62115
2"	-8.62204
▁сябе	-8.62416
9"	-8.62552
▁рэчы	-8.62656
▁такім	-8.62945
16	-8.63021
8"	-8.63029
▁стра	-8.63226
▁сам	-8.6344
▁пе	-8.6349
5	-8.63518
▁лістапада	-8.63533
выя	-8.63619
лё	-8.63642
a	-8.6367
піс	-8.63782
нг	-8.63784
▁вкл	-8.63813
▁складае	-8.64016
авіч	-8.64051
▁маюць	-8.6413
40	-8.6417
▁польшчы	-8.64265
▁можна	-8.64265
13	-8.64273
▁сваіх	-8.64322
▁вялікі	-8.64496
3"	-8.64525
▁адміністрацыйны	-8.65004
▁войска	-8.65276
наў	-8.65536
он	-8.65646
нд	-8.65893
▁тур	-8.66
цаў	-8.66035
▁беларускі	-8.66418
▁слова	-8.66462
цкай	-8.66541
▁("	-8.66754
▁[[	-8.67072
7"	-8.6728
▁нават	-8.67304
▁звычайна	-8.67318
▁про	-8.67422
▁аўтар	-8.68084
60	-8.68192
▁быць	-8.68244
▁працаваў	-8.6828
▁сістэма	-8.68299
кава	-8.68311
ёр	-8.68392
▁сп	-8.68611
88	-8.6862
k	-8.69016
▁частцы	-8.69143
▁ёсць	-8.69145
▁пла	-8.69152
рэн	-8.69273
▁вёска	-8.69382
нт	-8.69485
▁красавіка	-8.6974
вар	-8.69979
▁смерці	-8.69979
▁дзень	-8.70525
вой	-8.7058
лены	-8.70618
89	-8.70675
5"	-8.70708
▁вядомы	-8.71001
▁адной	-8.71198
0"	-8.71256
▁саюз	-8.71356
l	-8.71483
тоў	-8.71698
▁некаторыя	-8.71866
▁першай	-8.71929
▁якасці	-8.72126
32	-8.72392
▁сусветнай	-8.72902
▁завод	-8.73451
▁кры	-8.73475
вяр	-8.73483
▁часткі	-8.73827
▁поўначы	-8.73903
лена	-8.73969
6"	-8.74042
66	-8.74139
en	-8.742
80	-8.74264
ён	-8.74356
▁рух	-8.74504
кра	-8.74581
мар	-8.74729
віч	-8.74738
▁сувязі	-8.74836
▁чал	-8.74885
▁акрамя	-8.74964
▁часам	-8.74983
сця	-8.7503
аль	-8.75299
▁тэрмін	-8.75544
▁біяграфія	-8.75721
цэ	-8.75803
▁лютага	-8.75849
86	-8.75906
"»	-8.76033
▁плошча	-8.76078
▁ман	-8.76121
▁там	-8.76229
сту	-8.76487
ём	-8.76548
34	-8.7661
▁усе	-8.7682
▁другой	-8.77001
94	-8.77106
▁жыхароў	-8.77194
▁спа	-8.7721
кар	-8.77394
85	-8.77419
зу	-8.77473
9	-8.77479
▁ву	-8.77526
він	-8.77528
92	-8.77669
клад	-8.77748
99	-8.77845
▁гэтыя	-8.78013
▁мо	-8.78122
m	-8.78172
▁бра	-8.78388
▁жы	-8.78395
33	-8.78534
стан	-8.78673
▁заснаваны	-8.78775
7	-8.78935
▁план	-8.79099
▁першым	-8.7913
▁мове	-8.79227
ію	-8.79533
▁сістэмы	-8.79568
▁пар	-8.79569
тур	-8.79633
▁напрыклад	-8.79675
▁гра	-8.79731
65	-8.79746
▁часта	-8.79817
▁вялікай	-8.80121
тка	-8.80165
87	-8.80199
▁ту	-8.80567
▁сын	-8.80679
лення	-8.80773
нскай	-8.80774
98	-8.80797
▁заходняй	-8.80992
▁меў	-8.81031
67	-8.81273
▁тое	-8.81324
пад	-8.81432
▁пераважна	-8.81441
25	-8.81452
так	-8.81483
▁кра	-8.81542
75	-8.81914
▁цар	-8.81987
нава	-8.8203
тан	-8.82094
▁тэрыторыя	-8.82152
пера	-8.82357
▁трох	-8.82496
▁ўсіх	-8.82667
▁тысяч	-8.82706
▁партыі	-8.82901
—18	-8.82966
8	-8.83001
▁князя	-8.83107
▁ча	-8.83109
70	-8.83187
▁ўжо	-8.83205
▁°	-8.83235
▁захадзе	-8.83486
▁ўсход	-8.8351
▁свае	-8.83701
▁свеце	-8.83724
▁руху	-8.838
▁19	-8.83892
97	-8.84052
69	-8.84054
▁дзейнасць	-8.84138
▁хутка	-8.843
▁ак	-8.845
93	-8.84642
r	-8.84747
нская	-8.84902
ян	-8.84902
▁бела	-8.84957
гл	-8.85085
▁боку	-8.85378
▁стагоддзі	-8.85389
36	-8.8545
▁no	-8.85487
38	-8.85528
54	-8.85589
b	-8.85673
ом	-8.85822
▁чалавека	-8.85986
")	-8.86056
▁фі	-8.86056
▁вер	-8.86117
нікаў	-8.86207
▁бы	-8.86348
каз	-8.8649
▁вобласць	-8.86517
p	-8.86779
▁паў	-8.86968
re	-8.86994
ar	-8.87047
▁жыццё	-8.87155
ана	-8.87326
▁ўсё	-8.87609
90	-8.87615
▁нацыянальны	-8.87726
лас	-8.87813
77	-8.87814
64	-8.87846
моў	-8.87864
▁му	-8.87889
льнай	-8.88325
76	-8.88466
год	-8.88515
ключ	-8.88703
▁сельсавета	-8.88735
▁частку	-8.88842
▁возера	-8.88995
блі	-8.89215
вая	-8.89385
со	-8.89386
цоў	-8.89501
6	-8.8952
▁скончыў	-8.89611
ваюць	-8.89758
▁шэраг	-8.89843
78	-8.89872
le	-8.89873
35	-8.8988
там	-8.89922
91	-8.89929
48	-8.89933
▁го	-8.90031
нцы	-8.9018
58	-8.9043
▁канца	-8.90547
46	-8.90576
цё	-8.90672
41	-8.90703
62	-8.9082
▁народ	-8.90824
чнага	-8.90874
▁бар	-8.9093
шкі	-8.90962
▁каза	-8.9107
="3	-8.91103
ках	-8.91148
ско	-8.91273
рыя	-8.91281
37	-8.91435
▁сваім	-8.91476
▁аль	-8.91532
▁прад	-8.91536
мер	-8.91589
▁цэнтрам	-8.91604
▁о	-8.91681
ен	-8.9169
29	-8.91727
▁xix	-8.91918
39	-8.92109
буд	-8.92147
шэ	-8.92313
чэ	-8.92385
▁значна	-8.92548
56	-8.92581
▁арганізацыі	-8.92647
▁беларускіх	-8.92649
▁затым	-8.92705
▁гэтых	-8.92907
▁германіі	-8.9295
44	-8.93145
er	-8.93214
▁большасць	-8.93215
▁вядома	-8.93311
▁и	-8.93522
▁арміі	-8.93558
▁стара	-8.93559
ава	-8.93664
▁ас	-8.94121
ванне	-8.94124
авых	-8.94206
z	-8.94258
стры	-8.94276
род	-8.94481
сь	-8.94579
▁губерні	-8.947
▁ўсе	-8.94964
▁паспалітай	-8.95162
68	-8.95179
84	-8.95237
паў	-8.95238
26	-8.95296
▁фар	-8.95343
лін	-8.95396
▁літаратуры	-8.95472
▁павета	-8.95659
▁шырока	-8.95704
▁1918	-8.95737
an	-8.96101
ліва	-8.96137
▁пачаў	-8.96166
22	-8.96222
▁хоць	-8.96338
▁мінску	-8.96418
сцей	-8.96418
▁краін	-8.9645
▁гар	-8.96457
81	-8.96603
валася	-8.9672
55	-8.96792
еў	-8.97075
▁рака	-8.97202
▁бе	-8.97429
▁асноўным	-8.97602
лен	-8.97697
ноў	-8.97872
o	-8.97888
ўна	-8.97916
ню	-8.97945
al	-8.98122
▁аднаго	-8.98294
▁будаўніцтва	-8.98537
▁свой	-8.98538
аць	-8.9857
след	-8.98582
вага	-8.98594
82	-8.98607
▁ро	-8.98881
сп	-8.98927
▁раман	-8.9904
▁транспарт	-8.99094
джа	-8.99126
▁войскі	-8.99132
▁22	-8.99243
▁зноў	-8.99419
▁лініі	-8.99447
дыя	-8.99463
нняў	-8.99479
21	-8.99527
59	-8.99576
23	-8.996
▁for	-8.99694
▁створаны	-8.99743
ке	-8.99845
(	-8.99906
27	-9.00045
▁назву	-9.00075
▁потым	-9.00083
пар	-9.00098
71	-9.00204
чын	-9.00392
ваўся	-9.00401
x	-9.00424
▁цяпер	-9.00455
83	-9.00754
▁выраб	-9.00875
▁між	-9.00885
лаў	-9.00973
▁паэт	-9.00985
міна	-9.00987
v	-9.01072
f	-9.01178
28	-9.01188
чэння	-9.01285
тэр	-9.0135
96	-9.01473
47	-9.01662
▁дзве	-9.01701
▁мастацтва	-9.01725
72	-9.01757
▁літоўскага	-9.01844
57	-9.019
▁таварыства	-9.02041
_	-9.02055
ннем	-9.02088
▁месцы	-9.02115
ор	-9.02128
дзей	-9.0215
▁магчыма	-9.02183
ера	-9.02257
▁мела	-9.02331
▁даў	-9.02423
ала	-9.02579
▁паўночнай	-9.02622
▁дзеяч	-9.02626
▁мас	-9.02673
▁суд	-9.02718
▁раслін	-9.02779
ніцы	-9.02782
нню	-9.02873
▁ужо	-9.02876
дэн	-9.03023
шка	-9.03145
▁складаецца	-9.03162
▁дзя	-9.03229
▁2-	-9.03394
▁род	-9.034
24	-9.03422
▁створана	-9.03448
▁асноўныя	-9.03477
▁новы	-9.03511
чныя	-9.03572
▁вёскі	-9.03614
▁рэк	-9.0363
▁вады	-9.03697
▁савета	-9.03774
дра	-9.03794
▁польскай	-9.03811
▁гала	-9.0395
▁першыя	-9.04076
73	-9.04101
▁л	-9.04152
45	-9.04171
▁ло	-9.04204
ўскага	-9.04366
сна	-9.04372
жэ	-9.04642
рас	-9.0467
▁могуць	-9.04883
61	-9.04916
чна	-9.04922
▁князь	-9.04967
цэн	-9.04999
▁гаспадар	-9.05141
mula	-9.05225
нак	-9.05302
аваў	-9.05306
▁актыўна	-9.05343
▁творы	-9.05383
ўшы	-9.05392
▁поўдні	-9.05394
▁еўропы	-9.05479
▁клімат	-9.05562
ком	-9.05608
▁навук	-9.05652
ран	-9.05681
▁ке	-9.05784
▁некаторых	-9.05797
▁дзяржаў	-9.05826
спа	-9.05893
▁мін	-9.05941
валіся	-9.05954
цкая	-9.06013
▁ўрад	-9.06039
▁чар	-9.06096
мац	-9.06276
▁рады	-9.06309
79	-9.06379
»)	-9.06526
▁ск	-9.06554
74	-9.06585
▁вяр	-9.06739
льная	-9.06824
▁колькасці	-9.06858
доў	-9.06879
віча	-9.06942
▁цалкам	-9.06945
▁раней	-9.0699
▁статус	-9.07035
▁вуліца	-9.07169
▁групы	-9.07227
сан	-9.07488
▁замка	-9.07496
лон	-9.07561
ra	-9.07597
нар	-9.07672
▁сельсавет	-9.07674
▁моцна	-9.07738
▁аляксандр	-9.07744
▁генерал	-9.07829
▁мінскай	-9.07833
49	-9.07851
▁iii	-9.07895
▁"«	-9.08011
▁дзяржава	-9.08044
чную	-9.08068
▁саюза	-9.08134
▁27	-9.0821
нос	-9.08215
фік	-9.08218
e	-9.08246
▁царквы	-9.08344
▁пале	-9.08494
▁пер	-9.08533
▁(17	-9.08544
▁анты	-9.08547
вед	-9.08637
▁другі	-9.08643
▁100	-9.08658
▁гара	-9.08806
▁ёй	-9.08818
тары	-9.08829
хо	-9.0898
▁назвы	-9.09065
▁26	-9.0913
чыць	-9.09367
тара	-9.09377
нкі	-9.09484
ніца	-9.0966
чай	-9.09686
▁паўднёва	-9.09712
▁лік	-9.09778
▁бал	-9.09872
сце	-9.09903
вяз	-9.09933
▁развіцця	-9.09942
42	-9.10239
▁дзяржаўны	-9.10242
нк	-9.10363
▁мінска	-9.10452
▁бацька	-9.10494
нскім	-9.10534
▁ты	-9.10537
▁c	-9.10668
овы	-9.1082
▁маці	-9.1082
▁атрымала	-9.10987
▁23	-9.10996
▁сіл	-9.11033
аваны	-9.11098
▁21	-9.11102
▁сабой	-9.11165
▁28	-9.11166
▁гор	-9.11212
▁сялян	-9.11248
нер	-9.11411
ной	-9.11741
ляў	-9.118
▁24	-9.12018
▁вайна	-9.12053
бор	-9.12144
▁якую	-9.12187
▁паўночна	-9.12233
la	-9.12254
▁чале	-9.12371
▁50	-9.12384
дзь	-9.12426
▁мелі	-9.12524
льных	-9.12563
▁ска	-9.12749
▁пя	-9.12842
▁кон	-9.1285
▁людзей	-9.12855
дж	-9.12953
▁член	-9.13083
оўскі	-9.13141
эн	-9.13169
▁хі	-9.13265
іс	-9.13349
43	-9.13353
▁мір	-9.13371
няў	-9.13479
▁францыі	-9.13495
вым	-9.13648
);	-9.13692
▁еўропе	-9.13773
▁развіццё	-9.13773
▁дзейнасці	-9.13774
▁памёр	-9.13872
іць	-9.13881
ску	-9.13923
ект	-9.14206
▁(20	-9.14233
чаны	-9.14379
ус	-9.14387
53	-9.14416
▁ц	-9.14551
▁%)	-9.14589
▁нарадзіўся	-9.14614
вары	-9.14875
▁1919	-9.15036
роз	-9.15138
▁клас	-9.15261
▁дзякуючы	-9.15272
▁менавіта	-9.15272
лей	-9.1534
▁адказ	-9.15352
льныя	-9.1571
▁збор	-9.15761
ткі	-9.15801
▁паход	-9.15805
стве	-9.15808
нда	-9.15958
▁рада	-9.15964
▁значэнне	-9.16034
"».	-9.16048
авыя	-9.16124
▁герб	-9.16124
▁група	-9.16163
сен	-9.16195
вацца	-9.1637
ro	-9.16371
▁караля	-9.16431
гар	-9.16519
пла	-9.16548
▁наступ	-9.16609
ta	-9.16695
▁бі	-9.16702
▁галоўным	-9.16717
▁тады	-9.1693
льны	-9.17145
▁дзі	-9.1719
краін	-9.17474
▁сан	-9.17643
95	-9.17696
▁вялікім	-9.17757
▁гонар	-9.17776
▁1-	-9.17873
▁удзел	-9.17873
63	-9.17962
52	-9.17997
ланд	-9.18057
▁такія	-9.18126
ок	-9.18135
▁згодна	-9.18151
рад	-9.18272
ней	-9.18798
▁запіс	-9.18814
▁ўдзел	-9.18821
▁захад	-9.18873
▁лічыцца	-9.19023
сам	-9.19087
торы	-9.19117
▁адносна	-9.19159
▁дуб	-9.19222
вую	-9.19376
ванні	-9.19448
▁добра	-9.19458
51	-9.19645
ей	-9.19758
ол	-9.19823
бры	-9.19874
тыка	-9.19895
▁цела	-9.19909
▁рэспубліка	-9.19914
свет	-9.19917
▁архі	-9.19954
ова	-9.19976
▁тэмпература	-9.19996
кон	-9.20114
▁прамысловасці	-9.20143
шу	-9.20148
▁нацыянальнай	-9.20202
▁40	-9.2033
▁мал	-9.20521
05	-9.2053
▁ролю	-9.20552
▁школы	-9.20611
езд	-9.2067
▁закон	-9.20985
▁вільні	-9.20987
чо	-9.21062
»).	-9.21264
цін	-9.21367
▁дзён	-9.21487
сія	-9.21562
▁многія	-9.21603
▁нягледзячы	-9.21603
▁1917	-9.21741
▁межах	-9.21842
▁m	-9.21911
чэнне	-9.21914
▁цэнтральнай	-9.21919
рэй	-9.22008
▁шлях	-9.22024
▁пачалі	-9.22108
▁дом	-9.22109
▁xx	-9.22136
▁паўднёвай	-9.22239
2.	-9.22258
▁працэс	-9.22372
▁аўта	-9.2251
▁xvi	-9.22538
▁прэм	-9.22605
авання	-9.22854
▁кап	-9.23162
in	-9.23261
▁сілы	-9.2329
▁усё	-9.23522
веда	-9.23689
нды	-9.23724
▁кожны	-9.23795
▁становішча	-9.2384
▁вялікая	-9.23861
▁школа	-9.23895
▁відаў	-9.24034
na	-9.24064
▁вайну	-9.24154
▁гарадоў	-9.24163
іў	-9.24269
▁выра	-9.24282
▁2006	-9.24545
▁імператар	-9.24554
вілі	-9.24565
нс	-9.24667
фор	-9.24695
▁чаго	-9.24726
граф	-9.24785
01	-9.24926
▁праца	-9.24972
▁суб	-9.25146
▁упершыню	-9.25186
▁ваенна	-9.25199
дэмакраты	-9.2529
лад	-9.25573
вен	-9.25575
чны	-9.25601
09	-9.25631
тава	-9.25669
▁паўночным	-9.25741
нэ	-9.25961
▁спачатку	-9.26137
чка	-9.26214
льскі	-9.26416
▁прынцып	-9.26455
▁мову	-9.2658
▁від	-9.26931
тэн	-9.26956
▁рускай	-9.2697
▁розныя	-9.26976
▁народнай	-9.27027
▁экс	-9.27177
]	-9.2738
▁беразе	-9.274
03	-9.27427
ізм	-9.27465
ни	-9.27519
▁гарадскі	-9.27532
льнага	-9.27591
▁аснове	-9.27612
льную	-9.2785
бар	-9.27875
▁прыкладна	-9.27921
▁моў	-9.27978
▁землі	-9.28054
зія	-9.28129
▁шы	-9.28194
▁афіцыйна	-9.28283
▁эры	-9.2835
ўскі	-9.28365
▁хо	-9.28439
▁новага	-9.28457
▁грамадзян	-9.28551
сю	-9.28627
▁улады	-9.28728
віцкі	-9.28949
▁летапіс	-9.29025
02	-9.29042
▁v	-9.29073
▁першая	-9.29148
▁стары	-9.29371
кова	-9.29407
▁дзяцей	-9.29445
цкім	-9.29448
%	-9.29456
нення	-9.29637
ымі	-9.29688
j	-9.29695
▁2008	-9.2972
▁зборнік	-9.2974
ары	-9.29766
ch	-9.29833
▁ўлады	-9.29908
08	-9.29924
▁ін	-9.2999
▁агульна	-9.3006
h	-9.30102
▁мяжы	-9.30104
▁шу	-9.30168
рава	-9.30209
="19	-9.30251
▁радыё	-9.30278
▁памер	-9.30572
ti	-9.30577
▁2000	-9.30842
▁станцыі	-9.30893
▁роду	-9.30935
▁самых	-9.30965
▁мноства	-9.30979
каля	-9.30979
ненне	-9.31036
▁знаходзяцца	-9.31089
▁царква	-9.31096
▁рацэ	-9.31178
трыма	-9.31222
чкі	-9.31332
▁народа	-9.31355
▁камен	-9.31473
w	-9.31561
▁іван	-9.31597
▁1941	-9.31666
ас	-9.31715
▁пачатак	-9.31755
лет	-9.31771
тай	-9.31778
▁паселішча	-9.31866
▁займае	-9.31889
рус	-9.3199
▁1920	-9.31997
▁гарады	-9.32
▁самым	-9.32083
▁раб	-9.3224
▁жыў	-9.32375
рон	-9.3238
▁a	-9.32389
▁іншымі	-9.32412
▁асоб	-9.32492
▁станцыя	-9.32547
далі	-9.3259
▁сцяг	-9.32645
▁неўзабаве	-9.32649
▁уваходзіць	-9.32763
від	-9.32806
▁касцёл	-9.3295
▁існуе	-9.32986
▁бнр	-9.32987
▁пабудаваны	-9.331
евіч	-9.3317
▁пачаўся	-9.33285
нта	-9.33327
▁уладзімір	-9.3337
▁краіна	-9.33389
▁сярэдняя	-9.33409
энне	-9.33476
▁будзе	-9.33581
чных	-9.33664
▁праект	-9.33716
▁1944	-9.33821
скаму	-9.33978
▁кары	-9.34046
▁часы	-9.34135
▁29	-9.34203
▁вуліцы	-9.34205
▁дзяржаўнай	-9.34271
▁сучаснай	-9.34355
нуты	-9.34375
▁свет	-9.3442
нцаў	-9.34443
▁хрысціян	-9.3445
аваць	-9.34566
07	-9.34625
▁чы	-9.34686
▁xviii	-9.34696
▁адначасова	-9.34805
06	-9.3481
▁прэзідэнт	-9.34913
▁герман	-9.34966
▁такіх	-9.35077
▁(15	-9.35133
▁пал	-9.35133
▁плошчы	-9.35151
▁нью	-9.35162
ат	-9.35183
▁краіне	-9.35201
пан	-9.35225
▁кру	-9.3531
▁пераход	-9.35442
▁b	-9.35564
стэр	-9.35812
аюць	-9.35892
тон	-9.35908
▁тытул	-9.3591
каза	-9.35944
▁комплекс	-9.3596
▁аляксандра	-9.35965
▁ўлада	-9.36084
▁вытворчасці	-9.36092
аванне	-9.36098
▁дра	-9.36288
▁хар	-9.3636
▁кіравання	-9.36476
▁прэзідэнта	-9.36537
▁характар	-9.36563
▁кнігі	-9.36625
чыў	-9.36644
▁ян	-9.36664
▁форма	-9.36783
▁ваяводства	-9.36785
°	-9.36788
▁разгляд	-9.36809
▁май	-9.3683
▁савет	-9.37022
жо	-9.37079
▁xvii	-9.37202
▁адміністрацыйна	-9.37245
ваюцца	-9.37294
▁паўднёвы	-9.37308
радзі	-9.37349
="20	-9.37364
us	-9.37388
▁кніга	-9.37452
маў	-9.37475
▁гэтая	-9.3748
▁2007	-9.37564
▁груп	-9.3762
▁края	-9.37648
▁паверхні	-9.37665
рам	-9.37744
ni	-9.37783
▁беларуская	-9.37828
йскі	-9.37866
st	-9.37978
▁адкрыты	-9.38079
кс	-9.38103
▁абраны	-9.38122
▁(;	-9.38145
▁першага	-9.38268
▁спіс	-9.38397
ведзены	-9.38523
цу	-9.38536
ілі	-9.38542
тамі	-9.38566
04	-9.38572
▁дзяржаўнага	-9.38659
▁адно	-9.3866
▁мінск	-9.38688
мес	-9.38711
▁ген	-9.3875
▁старажытна	-9.3875
шта	-9.38767
▁нацыянальнага	-9.38919
▁чу	-9.3906
цыяй	-9.39141
▁ўсходзе	-9.39236
льным	-9.39256
▁цэнтры	-9.39298
стро	-9.39318
▁эканоміка	-9.39384
▁люб	-9.39386
▁1939	-9.39409
li	-9.39409
▁сонца	-9.39426
ли	-9.39467
бін	-9.39501
▁азёр	-9.39623
▁паўднёвым	-9.39637
лом	-9.39689
▁1940	-9.39778
жу	-9.3994
цтва	-9.4002
▁нар	-9.4003
▁сталіца	-9.40143
▁партыя	-9.40246
▁1921	-9.40374
▁000	-9.40386
▁інтэр	-9.40395
▁паўстання	-9.40419
▁каралеўства	-9.40466
бір	-9.40515
ой	-9.40554
▁мана	-9.40572
іх	-9.40637
еры	-9.40729
▁кір	-9.40761
лан	-9.41151
эль	-9.41225
▁вакол	-9.41232
▁літвы	-9.41294
асць	-9.41318
▁iv	-9.41371
быт	-9.41376
▁літ	-9.41475
▁замак	-9.41479
ваны	-9.41492
▁ара	-9.41518
пол	-9.41546
час	-9.41552
▁зямель	-9.41582
▁імператара	-9.4166
▁твораў	-9.41666
▁новай	-9.41868
="18	-9.41909
▁тысячагоддзя	-9.41939
▁знак	-9.42078
ван	-9.42101
цкіх	-9.42124
▁вялікую	-9.42187
▁працу	-9.42312
валь	-9.42411
▁прызначаны	-9.42433
="21	-9.42452
▁грэ	-9.42563
слав	-9.42639
▁грамадства	-9.42696
▁самы	-9.427
весці	-9.42723
▁2009	-9.42745
кевіч	-9.42753
▁мара	-9.42779
▁курс	-9.4278
▁некалькіх	-9.42838
▁мястэчка	-9.42929
="17	-9.42948
»),	-9.42966
▁выглядзе	-9.43003
▁палац	-9.43081
▁св	-9.43115
цкія	-9.43188
▁галі	-9.43191
▁цяжка	-9.43195
рэз	-9.43222
▁кас	-9.4349
гон	-9.43533
▁паўночны	-9.43547
▁ўніверсітэта	-9.43624
▁цэнтра	-9.43664
жэн	-9.43673
▁поўдзень	-9.43679
ніча	-9.43688
▁крэ	-9.43884
цамі	-9.43891
джы	-9.44055
▁тыпу	-9.44146
▁сацыяльна	-9.44328
ri	-9.44332
▁ніжэй	-9.44448
ізацыі	-9.44449
▁усходзе	-9.44468
▁расійскі	-9.44513
on	-9.44614
▁кал	-9.44664
▁см	-9.44744
оль	-9.44757
▁практычна	-9.44942
выкарыстоўваецца	-9.45234
зм	-9.45368
джэ	-9.4557
дру	-9.45578
▁адносіны	-9.45624
▁бія	-9.45625
білі	-9.45652
▁[	-9.45674
ган	-9.45684
▁бок	-9.45685
▁знаходзіўся	-9.45834
ані	-9.45951
▁шматлікія	-9.45962
▁рашэнне	-9.46
пер	-9.46133
вец	-9.46259
▁сваё	-9.46342
▁камп	-9.46393
▁арганізацыя	-9.46476
—17	-9.46501
▁парк	-9.46522
▁звязана	-9.46603
лак	-9.46667
▁славян	-9.46859
тр	-9.46873
▁русі	-9.46885
▁пісаў	-9.47139
▁кам	-9.47177
▁прыняў	-9.47208
▁ўрада	-9.47213
▁эканамічны	-9.47239
▁кароль	-9.47259
значэнні	-9.47289
▁размешчана	-9.47383
▁прыватнасці	-9.47417
▁p	-9.47448
▁свята	-9.47529
▁шлюб	-9.47621
овіч	-9.47829
рын	-9.4792
▁электра	-9.4795
лам	-9.48004
▁адпаведна	-9.48083
▁ката	-9.48096
▁акіяна	-9.4811
▁нацыянальна	-9.48157
▁пасаду	-9.48228
пя	-9.48233
▁сум	-9.48258
жаны	-9.48304
▁формы	-9.48338
чых	-9.48376
▁нашай	-9.484
▁няма	-9.48425
▁пап	-9.4845
анне	-9.48486
▁культура	-9.48554
▁спраў	-9.48789
▁войскамі	-9.48873
▁вялікія	-9.48874
▁2005	-9.48899
▁распа	-9.48909
▁дапамогай	-9.48988
▁пан	-9.49012
▁віцебскай	-9.49064
▁альбо	-9.49084
▁справа	-9.49114
лік	-9.49133
▁пят	-9.49334
▁стварэння	-9.49354
="27	-9.49386
▁чаргу	-9.49417
▁цэ	-9.49485
▁поспех	-9.49487
араб	-9.4961
▁музей	-9.49621
▁праграм	-9.49643
лка	-9.49725
▁новыя	-9.49741
▁назвай	-9.49787
ne	-9.49808
▁2010	-9.49829
▁каз	-9.49831
▁фе	-9.49831
жан	-9.49854
te	-9.49995
▁даўжыня	-9.5002
▁рэвалюцыі	-9.50024
авана	-9.50042
тор	-9.50118
▁часткай	-9.50156
▁усіх	-9.50245
▁войскаў	-9.50249
асці	-9.50272
▁патрэб	-9.50299
▁маса	-9.503
рыс	-9.50315
лек	-9.50384
авалі	-9.50395
нец	-9.50396
ева	-9.50422
▁многіх	-9.5069
▁адбылося	-9.50825
▁клуб	-9.50827
▁карэ	-9.50882
дзін	-9.50951
арэ	-9.5098
стру	-9.51032
▁італіі	-9.51103
ір	-9.5115
▁граф	-9.51156
лых	-9.51299
екты	-9.51351
▁ngc	-9.51476
▁загад	-9.515
▁мужчын	-9.51508
▁буд	-9.51525
▁це	-9.51578
▁сярэдзіне	-9.51706
заходні	-9.5172
▁бес	-9.51793
ічны	-9.51855
рун	-9.51913
▁мм	-9.51965
рак	-9.51969
▁2004	-9.51969
ніцкі	-9.52122
эт	-9.52123
▁мог	-9.52126
▁паказ	-9.52166
▁міжнародны	-9.52189
▁першую	-9.52338
стэ	-9.52431
▁імперыя	-9.52454
мон	-9.52456
ром	-9.52517
▁момант	-9.5258
="23	-9.52637
▁пункт	-9.52729
▁ступені	-9.52731
▁пру	-9.52739
▁творчасць	-9.52887
тыя	-9.52895
авала	-9.53102
▁часоў	-9.5311
▁ўплыў	-9.53141
▁адбыўся	-9.53142
="26	-9.53153
="22	-9.53196
гер	-9.532
▁60	-9.53318
лёў	-9.53351
▁прыток	-9.5336
▁ал	-9.53383
▁арганізацый	-9.53417
авы	-9.5349
шко	-9.53547
▁першапачаткова	-9.53555
▁паступова	-9.53694
▁палове	-9.53697
▁0	-9.53727
▁гурт	-9.53784
▁павет	-9.53821
насцю	-9.53829
▁адукацыі	-9.53971
▁вярнуўся	-9.53971
▁кампаніі	-9.53972
▁беларускую	-9.53973
▁называ	-9.53974
калі	-9.54096
▁атрымалі	-9.54252
чага	-9.5429
▁інстытут	-9.54346
бер	-9.54391
▁выкарыстанне	-9.54404
▁палітыка	-9.54426
▁акругі	-9.54502
▁ап	-9.54517
▁будынак	-9.54529
вія	-9.54532
▁сына	-9.54569
▁песні	-9.5467
мова	-9.54696
мор	-9.54723
▁дз	-9.54742
▁івана	-9.54775
▁нумар	-9.54798
▁заснавана	-9.54799
▁паходжання	-9.54809
▁тэкст	-9.54811
▁прамысловасць	-9.54838
▁жывёл	-9.54937
▁спе	-9.54939
▁азіі	-9.54963
▁мэтай	-9.55014
сар	-9.55097
▁(16	-9.55102
▁канфлікт	-9.5523
▁лес	-9.55241
чына	-9.55328
▁пасёлак	-9.55371
▁апошнія	-9.55388
чнае	-9.55407
яр	-9.55517
▁прынята	-9.5552
▁савецкай	-9.5552
▁бур	-9.55565
гры	-9.5563
пр	-9.55677
▁тых	-9.55699
парт	-9.55729
ніцтва	-9.55792
арган	-9.55856
дэр	-9.55883
▁f	-9.55951
▁інстытута	-9.56001
▁акадэміі	-9.56079
▁першых	-9.56174
ара	-9.56263
вана	-9.56381
ленні	-9.56531
дка	-9.56535
лем	-9.56548
▁сабе	-9.56607
дат	-9.56612
эй	-9.56616
ўны	-9.56629
от	-9.56698
▁куп	-9.5678
▁кошт	-9.56796
іла	-9.56842
▁колер	-9.56875
ваецца	-9.56944
▁падзел	-9.5699
мала	-9.56996
▁фон	-9.57022
бро	-9.57168
ляюць	-9.5724
рскі	-9.573
▁паходжанне	-9.57364
▁абароны	-9.57365
▁вядомыя	-9.57372
▁усяго	-9.57373
="25	-9.57427
▁удзельнік	-9.57435
шоў	-9.57487
▁трэці	-9.57547
лер	-9.57576
▁гэту	-9.57638
хан	-9.57639
▁доўгі	-9.57655
баро	-9.57674
рок	-9.57677
▁выпадку	-9.57797
ючыся	-9.57947
▁еўра	-9.57963
▁прадстаўнікоў	-9.57974
▁стан	-9.57975
▁астравы	-9.58016
▁ўсёй	-9.58107
дан	-9.58157
▁фільм	-9.58289
▁далей	-9.5834
зо	-9.58371
▁астра	-9.58476
лялі	-9.58479
▁вало	-9.58555
▁тай	-9.58638
раж	-9.58687
▁ордэна	-9.5876
▁кіраўнік	-9.58792
▁напісаў	-9.58821
беларускі	-9.58879
▁сы	-9.58907
▁незалежнасці	-9.59002
▁чыта	-9.59048
▁апошні	-9.5912
▁гер	-9.59126
▁200	-9.59127
дам	-9.59166
▁традыцый	-9.59183
▁гандлёвы	-9.59242
вога	-9.59301
ксі	-9.59306
▁ч	-9.59317
▁бацькі	-9.594
▁апо	-9.59416
▁кіраўніцтвам	-9.59422
▁1991	-9.59428
▁выбар	-9.59528
▁паўста	-9.59582
▁палі	-9.59597
▁культурна	-9.59672
лагічна	-9.59716
▁мэ	-9.59722
нін	-9.59725
лівы	-9.5974
▁тан	-9.59794
▁выпуск	-9.59801
▁арыштаваны	-9.59873
саў	-9.59903
▁цк	-9.59964
хава	-9.6009
or	-9.60131
▁свабод	-9.60133
тэк	-9.60328
даць	-9.60379
тура	-9.60388
▁сем	-9.60439
яць	-9.60468
маты	-9.60501
хар	-9.60616
="16	-9.60629
▁газеты	-9.6066
▁роўна	-9.60664
ічных	-9.60687
талі	-9.60715
▁кампанія	-9.60876
явіліся	-9.60938
слава	-9.61008
ядна	-9.61015
▁польскага	-9.61062
▁+	-9.61068
лава	-9.61096
▁сузор	-9.61125
▁пісьменнік	-9.6117
жыва	-9.61177
▁думку	-9.61178
авай	-9.61182
▁%,	-9.61218
▁транс	-9.61242
▁геаграфія	-9.61328
▁хто	-9.61381
дня	-9.61473
="28	-9.61544
▁чатыры	-9.61625
▁тэорыі	-9.61773
▁змен	-9.61793
іна	-9.61805
▁вершы	-9.61851
літ	-9.6188
оўка	-9.61898
ia	-9.61948
▁аку	-9.62059
кін	-9.62105
▁трыма	-9.62127
апа	-9.62232
віла	-9.62271
▁лацін	-9.62283
▁складаюць	-9.62292
▁вышэй	-9.62307
▁акт	-9.62387
ca	-9.62489
чным	-9.62538
="29	-9.62544
▁выкарыстоўва	-9.6268
анты	-9.62747
клі	-9.62804
▁народаў	-9.62829
▁вялікабрытаніі	-9.62831
▁дзесяцігоддзя	-9.62831
▁гідра	-9.62884
▁тэрыторыю	-9.62983
▁гаспадаркі	-9.63043
ал	-9.63065
▁машын	-9.63119
▁даволі	-9.63145
="24	-9.63173
▁дзеля	-9.63181
эр	-9.63182
скімі	-9.63192
ання	-9.63218
▁порт	-9.63275
пала	-9.63354
▁шырокі	-9.63441
вое	-9.63463
▁французскі	-9.63489
▁ўніверсітэт	-9.63506
овыя	-9.63521
▁прадпрыемствы	-9.63594
▁вышыні	-9.63597
▁31	-9.63671
▁гісторык	-9.63724
▁татар	-9.63743
▁зрабіў	-9.63748
▁вар	-9.63945
▁паветра	-9.63978
▁факт	-9.64043
▁буйны	-9.64116
ізму	-9.64132
мінск	-9.64159
▁пля	-9.6418
ец	-9.64231
▁1924	-9.64235
твор	-9.64255
▁метраў	-9.64323
▁навукі	-9.64338
▁сур	-9.64458
цкую	-9.64552
▁кро	-9.64562
▁гісторыка	-9.64692
▁стст	-9.64697
▁будучы	-9.64763
▁канал	-9.64812
▁устаноў	-9.64832
явілася	-9.64832
▁жыцці	-9.64833
ваючы	-9.64876
▁край	-9.65063
▁цяперашні	-9.65135
▁каро	-9.65186
▁яно	-9.65198
▁вол	-9.65267
▁значыць	-9.65298
▁1943	-9.65316
▁гадзін	-9.65334
берг	-9.65398
нства	-9.65457
▁1990	-9.65507
▁паэта	-9.65508
кер	-9.65557
альны	-9.65617
меж	-9.65654
▁моцны	-9.65704
сель	-9.65813
вічы	-9.65828
▁тро	-9.65849
▁ваенны	-9.65895
▁адбылася	-9.65916
▁вера	-9.65957
▁правіла	-9.65969
палі	-9.65977
свя	-9.66035
▁пераклад	-9.66058
▁знаходзілася	-9.66229
▁конкурс	-9.66232
="10	-9.66273
▁тар	-9.66359
гн	-9.66375
▁(2005).	-9.66386
▁фактычна	-9.66388
▁незалежнасць	-9.66414
▁дамен	-9.66457
▁князёў	-9.66543
▁беларусаў	-9.66554
▁сярэдняй	-9.66558
▁бітва	-9.66575
▁сельскай	-9.66589
тру	-9.66637
тым	-9.66654
▁поўнач	-9.66683
ляр	-9.66706
▁пэўны	-9.66725
рк	-9.66769
кія	-9.66776
нам	-9.66804
▁перыяду	-9.66839
крыты	-9.6686
ствы	-9.66893
▁звязаны	-9.66956
▁сін	-9.67051
lo	-9.67109
▁камітэта	-9.67115
▁беларускім	-9.67121
спе	-9.67141
ель	-9.67183
▁кур	-9.67199
▁вайне	-9.67203
звыш	-9.67243
▁кв	-9.67317
▁факультэт	-9.67334
нікам	-9.67371
▁творчасці	-9.67378
▁клі	-9.6739
роб	-9.67458
▁фла	-9.67522
▁павінна	-9.6754
віна	-9.67613
▁ваенных	-9.6762
ацыя	-9.67639
▁вялікіх	-9.67682
▁(1	-9.67695
▁дагавор	-9.67696
міра	-9.67696
цця	-9.67702
дара	-9.67766
▁навуковы	-9.67874
▁правы	-9.67967
пара	-9.67978
▁газета	-9.68062
▁мак	-9.68109
gt	-9.68127
▁грамадска	-9.68131
▁ўласна	-9.6822
▁стварэнне	-9.6822
▁прэ	-9.68243
▁другога	-9.68453
▁чатырох	-9.68453
▁чэмпіён	-9.68453
▁сельскагаспадар	-9.68453
анта	-9.68491
рд	-9.6855
▁варыянт	-9.68614
▁новых	-9.68674
она	-9.68704
нскіх	-9.68732
баран	-9.68756
▁геа	-9.68762
▁вучыўся	-9.68775
▁высока	-9.68825
нова	-9.68953
▁лёс	-9.68953
▁партый	-9.68994
▁адкрыта	-9.69002
куп	-9.6905
▁пётр	-9.69098
▁украіны	-9.69109
лісты	-9.69189
▁пятра	-9.69192
фарм	-9.69211
▁камітэт	-9.69321
▁урад	-9.69339
▁магчымасць	-9.69357
▁членам	-9.69366
▁часткова	-9.69422
▁метад	-9.69567
яс	-9.69584
вялі	-9.69588
▁кле	-9.69645
▁мер	-9.69676
мент	-9.69714
▁васіль	-9.69783
льна	-9.69816
гадовы	-9.69818
біт	-9.6983
▁рэй	-9.6986
авым	-9.69873
▁выгляд	-9.7002
служ	-9.70087
▁атрад	-9.70175
co	-9.70202
стар	-9.7021
▁1926	-9.70268
▁нямецкай	-9.70284
чылі	-9.70289
▁акіян	-9.70325
▁чорны	-9.7033
кара	-9.7035
мера	-9.7036
▁слуцк	-9.70383
каўскі	-9.7041
▁матэрыял	-9.70671
▁млрд	-9.70727
▁сёння	-9.70759
овага	-9.70762
▁навукова	-9.7077
▁vi	-9.70864
▁востраў	-9.70894
▁вышэйшы	-9.70919
▁пачынаецца	-9.70934
▁рускі	-9.71045
▁паколькі	-9.71057
іяй	-9.71141
▁тон	-9.7116
наму	-9.71291
тку	-9.71295
вёў	-9.71312
чыя	-9.71333
▁святога	-9.71391
▁работ	-9.71525
▁большасці	-9.7164
▁нова	-9.71665
▁нафта	-9.71737
▁прадмет	-9.71737
000	-9.7174
▁бя	-9.71761
="15	-9.71778
▁наступныя	-9.71838
▁сакратар	-9.71866
тую	-9.71891
вор	-9.71924
прэ	-9.72001
іка	-9.72022
▁рымскі	-9.72033
▁мусульман	-9.72041
▁старшыня	-9.72053
▁ахвяр	-9.72064
крыва	-9.7209
▁прыняты	-9.72203
▁пяці	-9.72211
▁бру	-9.72219
рма	-9.72322
▁узнік	-9.72381
▁ўсяго	-9.72399
▁паўла	-9.72406
▁бога	-9.72431
▁былы	-9.72467
▁шар	-9.72518
овых	-9.7252
▁агульнай	-9.72533
▁спосаб	-9.72552
▁сар	-9.72557
▁адразу	-9.72558
чана	-9.72598
▁но	-9.72605
▁пачала	-9.72622
фер	-9.72702
▁амерыканскі	-9.72719
▁фу	-9.72868
="30	-9.72916
▁1945	-9.72917
▁рымскай	-9.72918
▁лагер	-9.72964
▁удзельнічаў	-9.73004
тны	-9.73014
▁лёгка	-9.73055
як	-9.73089
▁выдання	-9.73098
гадова	-9.73113
▁белы	-9.73118
▁прадстаўнікі	-9.73198
me	-9.73329
нуў	-9.73331
▁краінах	-9.73341
▁куб	-9.73407
▁перша	-9.73481
жыў	-9.73507
тэра	-9.73515
▁ўзроўню	-9.73561
▁галоўны	-9.73655
▁наведва	-9.7372
▁мікалай	-9.7373
▁прац	-9.73771
▁існавала	-9.739
ka	-9.73902
▁індыі	-9.73914
▁верасні	-9.74071
тана	-9.74087
▁тып	-9.74093
чэнні	-9.741
▁кор	-9.74128
▁дакладна	-9.74152
рт	-9.74217
▁прычыны	-9.74223
▁руска	-9.74232
▁лю	-9.74237
́н	-9.74399
ліз	-9.74401
▁банк	-9.74492
йскага	-9.74535
▁віцебска	-9.74541
▁канчаткова	-9.74631
▁проста	-9.74698
▁кітай	-9.7471
▁ата	-9.74724
ектаў	-9.74749
▁франк	-9.74788
▁вострава	-9.74805
▁адзінка	-9.74812
лян	-9.74842
▁сер	-9.74894
коўскі	-9.74911
▁народны	-9.74919
▁твор	-9.74921
аванні	-9.74975
▁прыклад	-9.75258
▁манастыр	-9.7526
▁вытворчасць	-9.75262
▁распаўсюджаны	-9.75266
▁самастойна	-9.75269
▁агульны	-9.75292
▁сто	-9.75297
май	-9.7532
▁традыцыйна	-9.7535
оўскага	-9.75412
▁усходняй	-9.75438
▁звесткі	-9.75439
▁3-	-9.75452
="14	-9.75467
▁1938	-9.75478
фра	-9.75505
▁300	-9.75513
▁вылуча	-9.7557
▁належыць	-9.75611
▁дыялект	-9.75611
▁культур	-9.75764
▁марскі	-9.75797
▁мясцовых	-9.75804
мур	-9.75861
▁штаб	-9.75892
▁грамадскі	-9.759
▁невялікі	-9.75913
▁h	-9.75944
▁бер	-9.75945
▁ападкаў	-9.75957
▁пакінуў	-9.75958
нута	-9.76013
▁(),	-9.76087
▁вобраз	-9.76132
▁бел	-9.76225
дом	-9.76266
▁фра	-9.76272
пас	-9.76294
▁снежні	-9.76303
▁2001	-9.76337
стой	-9.76342
чат	-9.76405
▁значны	-9.76443
▁кіраўніцтва	-9.76449
▁буйных	-9.7645
рос	-9.76495
▁іслам	-9.76566
аваныя	-9.76626
▁тру	-9.76674
▁пачалося	-9.76687
твара	-9.76693
екта	-9.76693
сер	-9.76821
▁этап	-9.76904
▁2011	-9.76937
даецца	-9.76943
віль	-9.76948
шэнне	-9.76983
▁скасаваны	-9.77001
▁стане	-9.77043
▁пахаваны	-9.77046
▁паўночнага	-9.77085
▁палон	-9.77205
бал	-9.77297
ет	-9.77305
▁хімічны	-9.77385
▁1992	-9.77393
цяпер	-9.77415
▁сала	-9.77463
▁палітычных	-9.77472
▁блізкі	-9.77527
▁правінцыі	-9.77527
▁рэгіён	-9.77529
туры	-9.7766
▁вучылішча	-9.77703
▁найбуйнейшы	-9.77837
▁пачалася	-9.77841
is	-9.7785
▁вялікае	-9.7787
▁верагодна	-9.7788
▁выступаў	-9.779
un	-9.7798
▁g	-9.77998
нога	-9.78136
дала	-9.78193
раджа	-9.78222
mo	-9.78327
▁замежных	-9.78376
пс	-9.78396
кор	-9.7841
▁ліпені	-9.78411
▁80	-9.78458
шых	-9.7858
▁астравоў	-9.78588
▁дзеянні	-9.78592
▁слаба	-9.78597
ніі	-9.78635
▁маста	-9.78647
мас	-9.78676
da	-9.78714
▁савецкага	-9.78772
езда	-9.78799
рыка	-9.78804
▁суда	-9.78812
льскага	-9.78815
намі	-9.78823
▁раёнах	-9.78857
▁2002	-9.78899
трэ	-9.78922
▁непасрэдна	-9.78944
▁дрэва	-9.78946
▁1999	-9.78986
▁збіра	-9.78993
▁стварыў	-9.79085
▁x	-9.79092
▁вага	-9.79125
▁1930	-9.79182
▁(2	-9.79238
▁апісанне	-9.79302
гуль	-9.79353
▁уладзіміра	-9.79376
▁нава	-9.79398
▁губерня	-9.79447
шын	-9.79482
▁санкт	-9.79483
нёс	-9.79545
▁шляхам	-9.79581
дзіў	-9.79602
цкае	-9.79616
▁груз	-9.79663
▁вал	-9.79687
ўскай	-9.7973
▁форму	-9.79773
сіі	-9.79798
▁уласна	-9.79836
▁лепш	-9.79853
кавы	-9.79894
▁выхад	-9.79898
▁тыя	-9.7991
про	-9.79919
▁віды	-9.79967
▁маскве	-9.80021
▁паста	-9.80063
ходзяць	-9.80074
▁літоўскі	-9.80102
▁вышыня	-9.80208
▁ўсім	-9.80227
мана	-9.80237
▁500	-9.80287
лагічны	-9.803
▁вярхоўна	-9.8031
at	-9.80332
▁цэнтральны	-9.8035
нікамі	-9.80431
▁менск	-9.80434
ос	-9.8048
▁нясвіж	-9.80564
▁сакавіку	-9.80566
▁%.	-9.80579
▁раздзел	-9.80606
пал	-9.80662
▁шэрагу	-9.80698
▁гары	-9.80713
лоў	-9.80713
▁армян	-9.80831
град	-9.80879
▁орган	-9.80891
варот	-9.80907
бег	-9.81069
чырвона	-9.81069
падобны	-9.81099
гарад	-9.81101
▁малы	-9.81106
▁помнік	-9.81132
▁кніг	-9.81204
▁сталіцы	-9.81248
дон	-9.81315
▁цячэ	-9.81357
▁магілёў	-9.81391
тэры	-9.81419
▁новая	-9.81426
ma	-9.81436
▁першае	-9.81609
сны	-9.81627
▁студзені	-9.81657
латы	-9.81719
▁доўга	-9.81776
алогіі	-9.818
бел	-9.81854
ов	-9.8189
▁праходзіць	-9.82002
мене	-9.82019
▁вёсцы	-9.82024
▁сезон	-9.82029
▁жніўні	-9.82208
▁віленскага	-9.82209
▁падзеі	-9.82246
тва	-9.82302
метры	-9.8238
▁эпі	-9.8241
▁існуюць	-9.82578
▁вен	-9.82587
бург	-9.82657
гарод	-9.82665
▁звыш	-9.82666
мін	-9.82767
няй	-9.82801
ўка	-9.82848
▁пратэст	-9.82855
віта	-9.8291
▁віленскі	-9.8296
зава	-9.82991
ol	-9.8309
▁сві	-9.83116
▁блізка	-9.83135
▁кастрычніку	-9.83138
ie	-9.83191
лёт	-9.83246
зіра	-9.83252
="11	-9.83279
▁жыхары	-9.83329
маг	-9.83389
▁кірава	-9.8339
▁дадзеных	-9.83429
авая	-9.83488
▁прыход	-9.83512
фар	-9.83535
чар	-9.83539
аўскі	-9.83584
▁вене	-9.836
▁захоп	-9.83619
▁членаў	-9.83624
рады	-9.83668
vi	-9.83714
▁францыя	-9.83725
to	-9.8373
▁берлін	-9.83769
▁раёнаў	-9.83805
▁улада	-9.83883
▁полі	-9.83908
▁літаратурна	-9.83984
ступіў	-9.8399
цам	-9.83998
▁буйныя	-9.84016
овай	-9.84068
▁прыкмет	-9.84069
слоў	-9.84071
▁большая	-9.8411
▁асноўных	-9.84148
грэ	-9.84177
▁ган	-9.84257
нюю	-9.8426
меркаван	-9.84317
ўская	-9.84433
▁палітычнай	-9.84454
▁армія	-9.84571
фу	-9.84572
сон	-9.84676
логіі	-9.84702
▁сталіцай	-9.84707
▁сістэму	-9.84767
чае	-9.84794
▁ваеннай	-9.84863
стыя	-9.84954
▁ўпершыню	-9.85012
ёў	-9.85088
no	-9.85094
▁шэ	-9.85096
тычныя	-9.85109
▁баг	-9.85112
гро	-9.85161
зар	-9.85168
▁актыўны	-9.85286
мба	-9.85302
паль	-9.85406
шага	-9.85421
▁усход	-9.85432
▁брат	-9.85436
нку	-9.85479
▁тэатра	-9.85557
▁маі	-9.85557
горад	-9.85568
▁дырэктар	-9.85583
▁шматлікіх	-9.85583
рка	-9.85623
ненні	-9.85626
es	-9.85644
▁сек	-9.85653
▁70	-9.8566
▁мастак	-9.8569
▁эр	-9.85748
▁xv	-9.85761
▁пецярбург	-9.85761
▁замест	-9.85777
▁мэта	-9.85804
сцямі	-9.8583
▁кола	-9.8586
▁змены	-9.85878
▁маскоўскай	-9.85899
ть	-9.86002
▁выбарах	-9.86082
▁павінны	-9.8616
▁літаратура	-9.8616
▁парыж	-9.86174
▁1954	-9.86198
▁трэба	-9.86211
бр	-9.86256
чаў	-9.86287
▁барацьбы	-9.86348
хара	-9.86364
эл	-9.86429
▁француз	-9.86451
оўкі	-9.86458
іл	-9.86487
▁адбываецца	-9.86541
▁федэрацыі	-9.86553
▁агульная	-9.86611
▁дзеянняў	-9.86649
вал	-9.86711
▁германія	-9.86718
▁планеты	-9.86723
▁выйшла	-9.86733
графіі	-9.8675
▁рост	-9.8677
"»,	-9.86795
▁рым	-9.86804
▁цу	-9.86846
▁крыжа	-9.86852
▁сельсаветы	-9.86858
аты	-9.8686
дэль	-9.86936
▁лютым	-9.86936
▁выкарыста	-9.86962
трап	-9.8697
▁(14	-9.87021
▁канец	-9.87026
▁лічыць	-9.87043
▁бітве	-9.87122
яднання	-9.87157
права	-9.87227
▁эканомікі	-9.87313
мах	-9.87414
▁de	-9.87431
▁разоў	-9.87432
▁электрон	-9.87449
▁віленскай	-9.87508
▁побач	-9.87508
▁чырвонай	-9.87521
чая	-9.87569
▁рэформ	-9.87605
фран	-9.87644
▁2003	-9.87677
▁сімвал	-9.87713
▁1960	-9.8775
▁драўляны	-9.87762
ми	-9.87786
▁брагін	-9.87803
▁польска	-9.8794
нга	-9.87998
▁сцяга	-9.88031
▁гісторыю	-9.88092
▁пытанне	-9.88092
саюз	-9.88105
▁1927	-9.88129
▁называюць	-9.88143
зв	-9.88199
▁дынастыі	-9.88288
▁міністэрства	-9.88288
▁xiv	-9.88296
пор	-9.88331
рож	-9.88333
ходзіць	-9.88349
▁прэзідэнтам	-9.88351
ter	-9.88388
▁дня	-9.88411
▁паўстанне	-9.88483
▁кангрэс	-9.88486
▁сім	-9.88489
▁гера	-9.88527
цвер	-9.88588
▁займаўся	-9.88759
▁беларускія	-9.88905
лос	-9.88943
▁эмі	-9.88959
бой	-9.88975
▁царства	-9.88977
ўшыся	-9.88992
цар	-9.88993
▁чэ	-9.89004
▁дазвол	-9.89054
▁згадваецца	-9.89075
▁гарадах	-9.8908
▁брэ	-9.89089
▁забіты	-9.8909
ліў	-9.89184
пісан	-9.89189
▁намеснік	-9.89239
▁салдат	-9.89273
шаны	-9.89298
▁1995	-9.89346
▁паходзіць	-9.89357
ви	-9.89444
▁рэдактар	-9.89454
▁такі	-9.89476
глыб	-9.89538
▁названы	-9.89578
льд	-9.8958
воль	-9.89628
▁чэрвені	-9.89669
▁выйшаў	-9.8967
▁маскоўскі	-9.8967
▁доктар	-9.89678
гін	-9.89704
чыне	-9.89774
▁культурны	-9.89807
▁xii	-9.89862
▁літаратурны	-9.89868
▁1993	-9.89911
▁сойм	-9.89921
▁пяць	-9.90014
▁еўрапейскі	-9.90141
▁людзі	-9.90155
▁яр	-9.90243
▁прамысловы	-9.90267
▁мац	-9.90273
▁1922	-9.90305
уюць	-9.90342
▁маглі	-9.90376
▁бен	-9.90393
▁сцен	-9.9043
▁гаспадарка	-9.90453
▁гарадскога	-9.90466
▁пабудавана	-9.90468
▁лінія	-9.90486
▁сярэдзіны	-9.90549
▁розна	-9.90588
▁другім	-9.90597
▁палітыкі	-9.90602
▁стагоддзяў	-9.90665
шай	-9.90693
▁заклік	-9.90758
бру	-9.90822
po	-9.90829
сацыя	-9.90848
▁артыкул	-9.90895
рна	-9.90896
▁ўладу	-9.90907
▁авія	-9.90985
▁рэкі	-9.90986
руч	-9.91037
▁айчыннай	-9.91069
▁глебы	-9.91091
▁часопіса	-9.91097
▁некаторы	-9.91097
▁генры	-9.91099
шаў	-9.91099
кала	-9.91156
▁напад	-9.91203
▁красавіку	-9.91273
▁прадпрыемства	-9.91306
кладзены	-9.91383
▁газ	-9.91396
▁іншым	-9.91412
▁гру	-9.91454
▁правёў	-9.91489
▁галоў	-9.91614
▁камісіі	-9.91676
крэс	-9.91786
▁ну	-9.9183
оры	-9.91863
▁кірунку	-9.91878
▁наяўнасц	-9.91885
шчыны	-9.91905
зэ	-9.91935
▁мінскага	-9.91945
ведзена	-9.91982
▁храм	-9.91994
▁крыніцы	-9.92001
▁другая	-9.92009
▁лічыў	-9.92051
▁баявы	-9.92131
▁ордэн	-9.92155
▁чырвоны	-9.9216
▁вуп	-9.92174
▁рэгіёна	-9.92205
▁склаў	-9.92238
▁асабіста	-9.92285
▁гульні	-9.9229
кавыя	-9.92304
▁гродзенскай	-9.92309
▁начальнік	-9.92361
▁ледавік	-9.92383
▁беларуска	-9.92421
▁лясы	-9.92423
el	-9.92427
▁іншага	-9.92466
▁сучаснага	-9.92474
нскае	-9.92482
▁асобы	-9.92485
▁вымушаны	-9.92489
▁значэння	-9.925
▁апа	-9.92522
таль	-9.92547
рына	-9.926
▁дні	-9.92605
▁апроч	-9.92694
▁цара	-9.9273
▁развіва	-9.92733
сава	-9.92743
▁варта	-9.92776
▁бага	-9.92808
мір	-9.92812
▁герба	-9.92845
▁іванавіч	-9.92921
сел	-9.92939
▁зборнай	-9.92942
▁грэцыі	-9.92949
▁крыніц	-9.92959
▁піса	-9.92968
▁пост	-9.92975
▁літоўскім	-9.93
істы	-9.93056
▁ганд	-9.93073
▁аэрапорт	-9.93103
▁тэатр	-9.93131
тварэнне	-9.93207
▁мяжуе	-9.93292
▁становіцца	-9.93309
▁даліна	-9.93339
▁пашыра	-9.93395
аючы	-9.93462
кру	-9.93481
▁гры	-9.93506
▁афіцыйны	-9.93595
кага	-9.93653
▁рыс	-9.93663
»".	-9.93681
▁святла	-9.9369
напрыклад	-9.93723
▁асі	-9.93733
ba	-9.93741
▁выдаў	-9.93766
▁юры	-9.93771
▁асобных	-9.93781
▁інда	-9.93795
▁ху	-9.93853
▁надзвычай	-9.93859
▁прэс	-9.93869
▁уплывам	-9.93929
▁стандарт	-9.93932
▁чыгуначна	-9.94001
de	-9.94108
▁амерыка	-9.94125
▁лад	-9.94149
▁багаты	-9.94264
▁пісьменнікаў	-9.94299
эс	-9.94318
пецярбург	-9.94355
▁рукапіс	-9.94358
фо	-9.94362
бель	-9.94365
▁меры	-9.94436
▁любо	-9.94463
▁палітычны	-9.94484
ружа	-9.94539
▁залежнасці	-9.94553
▁адрозненне	-9.94553
▁супрацоўнік	-9.94553
▁гродна	-9.94555
▁база	-9.94611
lt	-9.94659
▁друку	-9.94736
mi	-9.94739
▁працуе	-9.94771
▁віль	-9.94793
▁пакуль	-9.94798
тычных	-9.94812
цыйны	-9.94815
▁амерыкі	-9.94971
▁важна	-9.95004
▁заўсёды	-9.9501
▁1962	-9.95014
ож	-9.95056
▁пач	-9.95145
▁штат	-9.95147
каўказ	-9.95175
▁вынік	-9.95183
▁ідэі	-9.95235
рака	-9.95248
чыла	-9.95256
рэч	-9.95261
▁судна	-9.95298
▁папярэдні	-9.9539
▁сістэм	-9.95404
▁маг	-9.95438
йцы	-9.95468
▁рускіх	-9.95474
логія	-9.95498
▁падзелу	-9.95591
радзе	-9.95592
▁тэмпературы	-9.95595
▁жылі	-9.95644
▁мед	-9.95655
▁кандыдат	-9.95671
▁школе	-9.95728
▁ваенныя	-9.95739
▁князем	-9.95812
▁праваслаўнай	-9.95812
▁лістападзе	-9.95812
▁вада	-9.95843
▁адносін	-9.95869
фон	-9.95892
кама	-9.95892
▁карла	-9.95896
it	-9.95938
▁брэсцкай	-9.96023
▁грунт	-9.96053
▁функцыя	-9.9609
▁марк	-9.96099
▁аддзел	-9.96126
▁(13	-9.96197
ляць	-9.96212
рада	-9.96274
▁зямля	-9.96275
▁вялі	-9.96308
▁сучасных	-9.9631
▁сход	-9.96418
рова	-9.96428
▁сістэме	-9.96443
▁працягласць	-9.96454
▁дэпутатаў	-9.96493
▁1925	-9.96495
▁1994	-9.96498
▁сучасна	-9.96535
▁адну	-9.96593
▁антон	-9.9661
ову	-9.96628
▁летам	-9.96649
дак	-9.96666
▁фер	-9.9667
▁неда	-9.96696
▁раўнін	-9.96739
▁парод	-9.96763
▁полацкі	-9.9679
цэнтр	-9.96842
▁сера	-9.96845
нула	-9.96877
нскую	-9.96884
▁рэльеф	-9.96969
чор	-9.96974
▁пэўна	-9.96996
um	-9.97005
se	-9.97031
▁сср	-9.97048
сут	-9.97059
цю	-9.97067
бія	-9.97078
▁высакосны	-9.97087
чую	-9.97103
▁рыб	-9.97118
▁літоўскай	-9.97236
▁ўзбярэжжа	-9.97301
▁ана	-9.97365
▁выраз	-9.97367
пярэ	-9.9741
завод	-9.97466
▁крым	-9.97499
▁шырыня	-9.97516
▁сацыял	-9.97589
▁камандзір	-9.97644
вей	-9.97656
▁метал	-9.9767
▁назваў	-9.97757
▁ары	-9.97898
▁він	-9.97905
тныя	-9.97937
▁адносіцца	-9.97947
▁задач	-9.98
яднанне	-9.98001
▁зварот	-9.98001
бярэж	-9.9805
▁бяс	-9.98068
▁ца	-9.9809
льнае	-9.98108
▁мікалая	-9.98163
бан	-9.98181
▁джа	-9.98192
▁змага	-9.98235
▁вызна	-9.98241
жыт	-9.98277
▁валадар	-9.98371
▁традыцыі	-9.98379
▁мовай	-9.98381
става	-9.98403
▁рад	-9.98474
савецка	-9.98507
▁партрэт	-9.98569
ic	-9.98616
▁дабра	-9.98619
▁статут	-9.98629
▁фарма	-9.9863
аба	-9.98639
▁1989	-9.98651
▁аан	-9.98688
▁xiii	-9.98713
▁верш	-9.98725
▁адпаведнасці	-9.98743
▁сярэднім	-9.98767
яднаны	-9.98797
рэс	-9.98801
▁футбаліст	-9.98813
▁старэйшы	-9.98813
▁зямлю	-9.98814
чык	-9.98815
▁ўзвышша	-9.98815
кавых	-9.98877
—16	-9.98943
▁абвясціў	-9.99031
▁служыў	-9.99031
▁іспаніі	-9.99031
▁амундсен	-9.99031
▁героя	-9.99033
et	-9.99035
овіча	-9.99061
▁воль	-9.99072
▁кн	-9.99074
▁межы	-9.99105
▁карл	-9.99121
▁паўднёвага	-9.9916
▁жанр	-9.99193
▁фігур	-9.99263
▁каль	-9.99306
▁танка	-9.99374
▁абмежава	-9.99388
або	-9.99426
▁міхал	-9.99443
▁парадку	-9.99553
йскай	-9.99562
▁галоўнай	-9.99592
тацыі	-9.99614
▁часопіс	-9.99641
▁землях	-9.9966
▁чэмпіянат	-9.99687
▁жывапіс	-9.99688
▁сустракаюцца	-9.99703
▁арышт	-9.99817
вет	-9.99823
больш	-9.99831
▁мы	-9.99838
▁апе	-9.99907
▁спадчыны	-9.99909
▁заліва	-10
▁зараз	-10.0005
▁лідар	-10.0009
▁савецкі	-10.0011
▁легенд	-10.0017
гель	-10.0024
▁аг	-10.0027
▁35	-10.0027
▁гомель	-10.0027
том	-10.0029
▁значныя	-10.0034
▁крызіс	-10.0035
▁1905	-10.0038
▁1937	-10.0039
эра	-10.004
▁самі	-10.0043
▁дзяржаўных	-10.0048
▁2012	-10.0049
▁пачынаючы	-10.0057
▁магістра	-10.0057
▁ноўгарад	-10.0057
▁w	-10.0059
▁праблем	-10.0061
лаг	-10.0071
▁самай	-10.0072
▁прафесар	-10.0072
льнік	-10.0074
піра	-10.0078
тэхнічны	-10.0079
дз	-10.0083
▁кіна	-10.0085
коль	-10.0088
▁непа	-10.0092
▁2016	-10.0092
данні	-10.0093
▁злуч	-10.0094
ru	-10.0094
▁цыкл	-10.0094
▁захаду	-10.0096
▁велічыня	-10.0101
▁прывяло	-10.0101
▁гістарычна	-10.0106
прав	-10.0114
▁заснава	-10.0118
▁марыя	-10.012
▁сабор	-10.0123
▁сяброў	-10.0124
рат	-10.0128
прам	-10.0132
▁граматы	-10.0135
▁рэжым	-10.0135
th	-10.0144
▁архітэктуры	-10.0146
▁брытанскі	-10.0146
▁падзей	-10.0149
тэрытарыяльн	-10.0155
▁кп	-10.0163
шэння	-10.0167
▁календары	-10.0168
▁кароткі	-10.0172
▁лондан	-10.0174
▁школу	-10.0176
▁турцыі	-10.018
▁крытык	-10.0184
▁асобныя	-10.0194
▁дома	-10.0194
▁1996	-10.0195
чым	-10.021
▁прычын	-10.0219
=26	-10.022
верс	-10.022
льнасць	-10.0228
бла	-10.0229
археалагічн	-10.0232
—2	-10.0235
▁дакумента	-10.0235
▁павінен	-10.0236
▁верхняга	-10.0239
▁пасады	-10.024
▁працавалі	-10.0244
di	-10.0245
▁слава	-10.0245
▁павел	-10.0247
▁кана	-10.0248
альных	-10.0249
лева	-10.025
▁2017	-10.0251
дзіна	-10.0252
▁партызан	-10.0256
▁тэорыя	-10.0258
дава	-10.026
▁1942	-10.0262
▁каму	-10.0268
энерг	-10.0271
ехаў	-10.0277
▁паэзіі	-10.0281
▁стагоддзе	-10.0281
▁захаваліся	-10.0281
▁перайшоў	-10.0281
▁150	-10.0281
▁мовах	-10.0282
▁маты	-10.0282
▁штата	-10.0291
зн	-10.0294
яўленне	-10.0294
▁колеру	-10.0302
▁англіі	-10.0304
▁велічыні	-10.0304
▁элементаў	-10.0305
▁прырода	-10.0306
▁геаграфічна	-10.0309
▁свая	-10.0309
▁1929	-10.0309
▁ноч	-10.0309
нгу	-10.0312
▁старшыні	-10.0315
▁баб	-10.0317
тараў	-10.0319
▁рамана	-10.0324
▁хе	-10.0327
▁востраве	-10.033
▁карцін	-10.0338
▁заняў	-10.0338
▁лета	-10.0339
гара	-10.0346
▁смаленска	-10.0348
▁характэрна	-10.0349
▁кала	-10.0351
од	-10.0354
▁разу	-10.0358
інскі	-10.0359
уз	-10.036
лінг	-10.0372
▁дзейнічае	-10.0372
▁існаванне	-10.0372
дор	-10.0373
▁кава	-10.0373
▁гістарычных	-10.0374
▁1997	-10.0377
▁хрысціянства	-10.0379
метр	-10.0379
▁магілёўскай	-10.0382
▁мары	-10.0386
луч	-10.0387
▁гэтак	-10.0398
валы	-10.0398
ci	-10.0402
▁гомельскай	-10.0403
▁французскай	-10.0404
▁шляху	-10.0407
▁апарат	-10.0412
ёрк	-10.0414
тыцы	-10.0416
▁узроўнем	-10.0418
▁маёнтка	-10.0418
▁займаюць	-10.0423
▁спрэч	-10.0427
ляецца	-10.0427
▁справы	-10.0428
▁сферы	-10.0429
▁смерць	-10.0441
▁існавання	-10.0441
▁азначае	-10.0441
▁самая	-10.0442
▁працяг	-10.0455
▁форме	-10.0455
́р	-10.0458
▁імем	-10.0465
▁заснавальнік	-10.0466
▁цячэнні	-10.0468
si	-10.0473
").	-10.0474
люб	-10.0476
бл	-10.0479
небудзь	-10.0487
▁напісаны	-10.049
▁1998	-10.0492
нск	-10.0492
▁выява	-10.0494
сё	-10.0495
новіч	-10.0495
▁дзяржаўным	-10.0496
архі	-10.0499
ce	-10.0501
ань	-10.0501
вымі	-10.051
▁пунктаў	-10.051
▁чын	-10.0512
▁магіл	-10.0515
▁рос	-10.0526
выкарыстоўваюцца	-10.0526
▁ран	-10.0527
▁горадам	-10.0528
о́	-10.0528
▁фальклор	-10.0533
▁слоў	-10.0539
▁называецца	-10.0542
▁філа	-10.0543
▁мус	-10.0555
агляд	-10.056
▁каманд	-10.0561
▁пасад	-10.0565
зь	-10.0565
ацыі	-10.0566
▁фронт	-10.057
ставіў	-10.0571
дум	-10.0576
▁асобна	-10.0577
▁спецыяльна	-10.058
▁рэальна	-10.0584
вір	-10.0585
▁культ	-10.0586
вэ	-10.0587
▁2013	-10.0593
▁моры	-10.0596
▁глін	-10.0597
▁месяца	-10.0598
▁глыбока	-10.0603
▁адносяцца	-10.0603
олаг	-10.0606
чак	-10.0609
▁атрымаць	-10.0619
сін	-10.0621
іцы	-10.0624
2,	-10.0625
▁знешня	-10.0627
▁радзівіл	-10.0631
ur	-10.0634
▁месяцаў	-10.0647
овую	-10.0648
▁вайніловіч	-10.065
▁пытанні	-10.065
▁пастаянна	-10.065
▁ант	-10.0653
▁1923	-10.0655
▁1959	-10.0655
▁званы	-10.0658
▁каманда	-10.066
монт	-10.0667
бера	-10.0671
▁знаходзіліся	-10.0674
▁чыгуначны	-10.0676
▁польскі	-10.0681
стр	-10.0686
▁цэлым	-10.0686
▁міхаіл	-10.0687
беларуская	-10.0687
▁газа	-10.0689
▁разы	-10.069
нскія	-10.069
▁наступным	-10.0692
ўскім	-10.0694
▁плане	-10.0694
▁нямецкі	-10.0696
▁прыроды	-10.0698
▁сусветны	-10.0698
▁горы	-10.0699
ge	-10.0704
▁яўрэйска	-10.0706
