<unk>	0
<s>	0
</s>	0
.	-3.08526
,	-3.31555
▁на	-3.36762
▁и	-3.84325
▁в	-3.92692
▁от	-4.17032
▁е	-4.21126
▁	-4.26195
▁се	-4.47927
▁с	-4.71523
та	-4.74695
▁за	-4.77923
а	-4.90183
и	-4.91725
те	-4.93823
▁г	-4.99433
-	-5.00958
▁по	-5.08713
т	-5.09982
"	-5.12321
▁през	-5.13131
▁–	-5.26278
▁„	-5.28751
▁са	-5.29802
="	-5.34059
▁(	-5.34979
#	-5.37569
то	-5.3769
▁#	-5.4044
▁да	-5.43845
о	-5.5366
на	-5.56882
ни	-5.6021
doc	-5.73885
>	-5.74034
▁до	-5.7466
▁като	-5.79215
я	-5.81569
▁селото	-5.84718
“	-5.86429
▁а	-5.88153
▁село	-5.93103
)	-5.95488
▁не	-5.97803
но	-6.02265
не	-6.02807
н	-6.05494
▁си	-6.09339
ли	-6.09578
ен	-6.1192
/	-6.12042
:	-6.17664
d	-6.19651
ите	-6.24286
▁при	-6.25005
▁година	-6.25368
▁след	-6.25664
▁че	-6.27502
с	-6.28411
▁към	-6.28848
▁най	-6.30204
л	-6.33096
ът	-6.33313
▁има	-6.34275
е	-6.36258
▁намира	-6.3782
ка	-6.37864
?	-6.40835
▁"	-6.412
),	-6.41903
bg	-6.42645
org	-6.42803
ies	-6.42887
://	-6.43063
▁<	-6.43135
wiki	-6.43175
https	-6.43197
▁id	-6.43248
title	-6.43265
wikipedia	-6.43272
▁url	-6.4328
curi	-6.43325
▁categor	-6.4334
▁</	-6.43568
в	-6.44545
▁му	-6.45093
▁българия	-6.46293
▁това	-6.46629
ят	-6.50557
▁които	-6.53157
к	-6.54531
ла	-6.57402
▁част	-6.64977
).	-6.67428
▁около	-6.6743
▁но	-6.7326
м	-6.7574
▁който	-6.77731
“,	-6.78644
ци	-6.79275
▁община	-6.80204
ните	-6.8138
ната	-6.81675
“.	-6.87763
▁то	-6.89301
▁която	-6.9018
▁време	-6.90428
▁век	-6.91212
▁което	-6.91572
▁област	-6.9171
▁със	-6.92078
▁населението	-6.92963
нето	-6.93177
▁много	-6.95028
▁под	-6.95521
▁той	-6.95619
▁или	-6.95784
▁град	-6.96893
д	-6.96965
ва	-6.97731
▁години	-6.98206
ска	-7.00024
ло	-7.00341
ски	-7.02326
ния	-7.02349
▁река	-7.02402
г	-7.05189
ко	-7.06114
▁според	-7.06651
=1	-7.10095
;	-7.12055
▁други	-7.12582
ия	-7.12772
й	-7.12778
▁из	-7.13079
▁1	-7.14043
▁във	-7.14454
▁km	-7.16077
р	-7.16078
▁между	-7.17213
▁о	-7.1822
=	-7.1873
ст	-7.19505
▁2	-7.20022
ти	-7.20355
п	-7.21234
ово	-7.21345
ви	-7.2196
х	-7.22814
▁името	-7.23391
▁те	-7.23504
по	-7.27238
ки	-7.2764
ри	-7.3036
▁един	-7.30519
▁път	-7.30667
у	-7.30967
ата	-7.32586
ра	-7.33091
▁история	-7.33645
▁m	-7.36238
▁3	-7.3705
▁само	-7.37404
ов	-7.38402
▁този	-7.3881
за	-7.39672
▁раз	-7.39841
▁у	-7.40307
▁както	-7.41527
▁население	-7.42669
▁география	-7.44119
ма	-7.44626
ско	-7.44752
ди	-7.45026
▁над	-7.45936
▁още	-7.47838
да	-7.48184
▁една	-7.48982
▁км	-7.49599
б	-7.5051
▁може	-7.50802
ската	-7.51723
▁така	-7.51876
▁него	-7.53587
▁го	-7.53693
▁18	-7.53812
▁града	-7.54688
▁м	-7.54698
з	-7.54935
ното	-7.55066
▁души	-7.55822
▁също	-7.5629
▁4	-7.56291
ш	-7.56453
ща	-7.58601
▁про	-7.58602
▁пре	-7.59535
▁5	-7.59919
▁война	-7.61743
ре	-7.62393
▁става	-7.62841
ж	-7.62875
ба	-7.63
▁край	-7.63549
ф	-7.63872
щи	-7.63897
▁място	-7.64213
щ	-7.64339
▁където	-7.64376
▁края	-7.65069
▁няколко	-7.6521
▁всички	-7.65301
▁ѝ	-7.65329
▁сред	-7.65602
че	-7.65669
▁началото	-7.65991
▁тези	-7.66404
▁6	-7.66869
во	-7.67042
▁им	-7.67731
▁център	-7.67904
▁когато	-7.67982
▁език	-7.67999
га	-7.68146
област	-7.6853
2	-7.68699
ец	-7.69526
▁15	-7.69965
▁тях	-7.70945
ч	-7.73351
чи	-7.73415
▁тя	-7.74098
▁започва	-7.75129
▁10	-7.76169
късно	-7.76186
▁три	-7.76567
▁общината	-7.76708
ове	-7.76864
▁някои	-7.77084
▁тази	-7.77323
▁преди	-7.78102
▁7	-7.78413
ския	-7.78997
▁две	-7.79116
c	-7.8024
мо	-7.80779
си	-7.81235
ник	-7.81267
йки	-7.81314
зи	-7.81668
▁училище	-7.8208
▁я	-7.82219
▁16	-7.82568
▁де	-7.8336
пи	-7.83784
ми	-7.84075
ле	-7.84453
▁др	-7.84466
де	-7.85049
▁ка	-7.85184
▁без	-7.85675
▁8	-7.86243
▁т	-7.87116
▁име	-7.87619
▁места	-7.87621
▁17	-7.89347
▁14	-7.89892
▁различни	-7.90073
▁пред	-7.91658
ве	-7.92397
s	-7.9246
ме	-7.93249
▁20	-7.93303
▁север	-7.93825
ев	-7.93931
от	-7.94585
▁об	-7.94632
▁(19	-7.95223
би	-7.95725
▁състав	-7.95853
▁жители	-7.97022
▁д	-7.97028
▁бил	-7.97176
▁страната	-7.97331
ница	-7.97597
▁български	-7.97677
▁ко	-7.97915
се	-7.97981
ени	-7.98188
▁софия	-7.99342
▁ба	-7.99861
▁поради	-8.00086
▁9	-8.00717
▁върху	-8.00992
▁били	-8.01427
са	-8.03073
▁територията	-8.03087
до	-8.03338
▁първата	-8.03582
)"	-8.03603
▁днес	-8.03912
▁едно	-8.04558
ц	-8.05139
ча	-8.05641
▁12	-8.05796
▁запад	-8.06274
▁численост	-8.06438
▁местността	-8.06841
▁планина	-8.07305
▁юг	-8.0793
ан	-8.08368
▁май	-8.0898
ското	-8.09085
▁било	-8.09194
ин	-8.09404
ков	-8.09577
▁своя	-8.09765
▁височина	-8.10231
▁води	-8.11173
▁би	-8.11192
ция	-8.11227
ие	-8.11279
▁ре	-8.11427
сти	-8.11765
ден	-8.11822
ката	-8.11944
ля	-8.11974
ро	-8.12101
▁13	-8.12612
ват	-8.12992
ю	-8.13354
▁съ	-8.1345
▁етнически	-8.13548
▁използва	-8.14148
ица	-8.14246
▁южна	-8.1433
▁"„	-8.1434
▁срещу	-8.14664
▁2011	-8.14847
▁период	-8.14915
ова	-8.15266
▁район	-8.15354
ови	-8.15541
ските	-8.15915
▁стара	-8.16
▁тук	-8.16181
▁там	-8.16393
▁северна	-8.16624
▁изток	-8.1677
▁чрез	-8.16938
▁части	-8.17165
­	-8.17321
▁района	-8.17478
па	-8.1803
▁септември	-8.1828
▁два	-8.18441
▁връх	-8.1853
ман	-8.1933
▁землището	-8.19337
▁природни	-8.1938
ха	-8.20169
4	-8.20223
▁бо	-8.20463
20	-8.20478
▁църквата	-8.20723
▁ли	-8.20778
из	-8.20801
7	-8.21408
ява	-8.21645
▁кон	-8.22051
▁гр	-8.22132
▁ма	-8.22304
▁селище	-8.22457
▁българи	-8.22481
ото	-8.22524
▁планински	-8.22589
▁групи	-8.22986
▁първите	-8.23297
▁църква	-8.23299
▁разположено	-8.23419
▁голяма	-8.23619
бо	-8.24062
лу	-8.2455
ците	-8.24556
же	-8.24663
▁села	-8.24799
св	-8.24803
ран	-8.24976
го	-8.25023
▁група	-8.2525
▁ми	-8.25525
▁иван	-8.25537
ство	-8.2581
▁бъде	-8.26479
▁11	-8.26544
▁събития	-8.2668
▁("	-8.26789
▁хора	-8.27075
▁пр	-8.27443
нов	-8.27545
▁нея	-8.27812
ца	-8.28316
пе	-8.28523
ръ	-8.28931
3	-8.29088
ше	-8.29163
град	-8.2965
▁културни	-8.29972
▁ден	-8.30533
▁въпреки	-8.30653
▁времето	-8.31765
▁повече	-8.32192
▁цар	-8.32288
4"	-8.32619
лен	-8.33024
▁няма	-8.3313
▁могат	-8.33628
2"	-8.33698
▁ра	-8.343
24	-8.34578
ново	-8.34597
▁получава	-8.34901
▁ще	-8.35898
▁август	-8.35969
ос	-8.36113
▁имат	-8.36207
▁преброяването	-8.36527
▁система	-8.36703
1"	-8.36785
мен	-8.36791
21	-8.36874
▁имало	-8.36984
6"	-8.37025
9"	-8.3724
ният	-8.37361
забележителности	-8.37381
▁мо	-8.37988
▁често	-8.38121
25	-8.38288
ар	-8.38436
ена	-8.38594
▁пи	-8.38702
8"	-8.38735
3"	-8.39054
▁па	-8.39211
▁георги	-8.39532
▁все	-8.40271
ност	-8.40291
▁европа	-8.40299
▁бургас	-8.40369
▁дни	-8.40484
▁пловдив	-8.40619
▁дял	-8.40845
7"	-8.40899
▁малко	-8.41014
ил	-8.41218
ру	-8.41307
▁прави	-8.4142
ги	-8.41665
5"	-8.42027
▁бе	-8.42478
▁центъра	-8.42479
5	-8.42774
ници	-8.42793
▁заедно	-8.43013
▁страна	-8.43677
y	-8.43682
раз	-8.4387
▁близост	-8.44341
▁i	-8.44371
▁била	-8.44687
▁селата	-8.45187
он	-8.45234
ево	-8.45279
или	-8.45434
▁ди	-8.45526
▁пет	-8.45616
▁род	-8.45643
▁вече	-8.46217
%	-8.46448
▁вид	-8.46485
▁всяка	-8.46629
▁ф	-8.46919
▁30	-8.47202
ване	-8.47298
ши	-8.4749
▁живот	-8.47752
▁провежда	-8.47795
▁юли	-8.47821
▁п	-8.48104
▁вода	-8.48252
▁почти	-8.48404
0"	-8.48481
▁кара	-8.49089
▁януари	-8.49164
▁света	-8.49248
▁000	-8.49278
▁страни	-8.49302
▁ле	-8.49599
ня	-8.49605
ъ	-8.49683
▁власт	-8.49777
▁отново	-8.49907
▁съвет	-8.50026
▁втората	-8.50127
▁март	-8.50522
це	-8.50638
▁манастир	-8.50983
▁съществува	-8.51281
гор	-8.51404
▁жителите	-8.51483
▁годините	-8.51635
чен	-8.52092
▁пе	-8.522
▁ки	-8.52383
▁надморска	-8.52517
вър	-8.52775
▁хората	-8.52868
▁тъй	-8.53199
об	-8.53483
ал	-8.53528
1	-8.53553
▁обаче	-8.53673
▁19	-8.53753
ша	-8.53807
сел	-8.54258
▁1934	-8.54485
▁ку	-8.54556
▁империя	-8.54594
23	-8.54688
▁юни	-8.55006
ият	-8.55063
▁ме	-8.5509
ции	-8.55214
")	-8.55308
19	-8.55829
ел	-8.56253
▁преминава	-8.56283
ено	-8.56907
▁къщи	-8.56962
▁х	-8.56972
ър	-8.56983
▁южно	-8.56985
▁работи	-8.57368
▁въз	-8.57568
▁б	-8.5764
▁р	-8.57954
съ	-8.58021
▁предимно	-8.58135
вен	-8.5819
▁построена	-8.58281
ково	-8.5878
̀	-8.58823
▁к	-8.58892
▁ар	-8.58996
▁данни	-8.59054
▁декември	-8.59454
▁нова	-8.59733
▁периода	-8.59738
ку	-8.59752
▁редовни	-8.59756
▁ла	-8.59901
▁октомври	-8.60244
&	-8.60394
▁нарича	-8.60435
стра	-8.60719
▁освен	-8.60753
▁северно	-8.60944
a	-8.61044
▁големи	-8.61241
ус	-8.61471
що	-8.61639
t	-8.6174
▁площ	-8.6188
▁областта	-8.61943
6	-8.62062
▁република	-8.62185
▁ги	-8.62323
лъ	-8.62647
▁бу	-8.62677
i	-8.62867
▁първи	-8.63075
p	-8.63455
▁градът	-8.63613
сто	-8.63692
▁първото	-8.63994
▁читалище	-8.64177
▁световна	-8.64247
ства	-8.64286
▁средата	-8.64391
▁остава	-8.6452
00	-8.64777
30	-8.6493
▁април	-8.65027
▁продължава	-8.65147
ер	-8.6544
▁махала	-8.65565
▁дол	-8.65669
▁голям	-8.66033
▁търново	-8.66317
▁представлява	-8.66373
▁резултат	-8.66373
▁западна	-8.66437
▁гора	-8.66543
▁ал	-8.66586
▁ан	-8.66599
▁двете	-8.66634
▁февруари	-8.67144
▁българската	-8.67181
ъл	-8.67259
▁начин	-8.67276
▁ха	-8.67481
▁повечето	-8.67594
▁море	-8.67598
▁ноември	-8.67779
▁нови	-8.68053
ор	-8.68068
ат	-8.68096
▁крепост	-8.68164
▁велико	-8.68292
про	-8.68477
▁съюз	-8.68724
нд	-8.68746
▁-	-8.68811
▁минава	-8.68876
40	-8.69091
▁(18	-8.69142
▁освобождението	-8.69174
▁първият	-8.69178
▁организира	-8.69267
▁роден	-8.6966
“"	-8.69954
чни	-8.70325
щите	-8.70375
ум	-8.70559
▁например	-8.70694
▁множество	-8.70843
22	-8.71133
▁ново	-8.71161
▁дава	-8.71181
▁транспорт	-8.71276
при	-8.71402
▁североизточна	-8.71825
▁трябва	-8.7188
▁дейност	-8.71989
▁носи	-8.72121
▁докато	-8.72415
▁25	-8.72428
▁ло	-8.72618
ията	-8.72795
▁ii	-8.72929
g	-8.73076
▁намират	-8.7316
ис	-8.73512
▁включва	-8.73533
▁брой	-8.73625
▁точка	-8.73636
▁малки	-8.73821
▁димитър	-8.73837
▁видове	-8.73886
n	-8.73952
ични	-8.74082
▁особено	-8.74443
▁всеки	-8.74806
▁сграда	-8.74866
жа	-8.75005
бе	-8.7548
рен	-8.75568
▁събор	-8.75576
ян	-8.75594
▁варна	-8.75645
e	-8.7608
▁цел	-8.76086
▁връзка	-8.76685
▁реката	-8.76905
▁турски	-8.77042
овете	-8.77114
нци	-8.77369
ун	-8.77377
f	-8.77509
▁открити	-8.77634
ей	-8.77677
лин	-8.77771
▁кърджали	-8.7781
10	-8.77885
▁бряг	-8.77904
▁син	-8.78036
▁пише	-8.78181
18	-8.78219
▁пътя	-8.78591
▁участва	-8.78796
свети	-8.78832
▁идва	-8.78897
мер	-8.78913
▁училището	-8.79121
шки	-8.79226
l	-8.79414
▁среща	-8.79428
m	-8.79488
ак	-8.79495
▁дори	-8.79634
▁поле	-8.798
▁обществени	-8.79889
▁ни	-8.8011
▁друга	-8.80171
▁четири	-8.80349
▁заема	-8.8063
▁форма	-8.80631
чна	-8.8076
▁общо	-8.80833
▁з	-8.81028
▁развитие	-8.81471
▁държава	-8.81512
прав	-8.81537
▁сащ	-8.81577
жи	-8.81601
k	-8.81853
кс	-8.82049
ене	-8.82079
▁исторически	-8.82441
▁основно	-8.82485
▁селището	-8.825
▁договор	-8.82583
▁—	-8.82722
▁негова	-8.82816
▁завършва	-8.82964
▁гори	-8.82976
▁използват	-8.83086
▁тогава	-8.83244
со	-8.83272
▁дунав	-8.83569
▁източно	-8.83633
26	-8.8364
▁загора	-8.83718
▁границата	-8.83744
▁близо	-8.8377
▁добре	-8.83808
▁св	-8.83862
ту	-8.84259
вод	-8.84378
дел	-8.84399
▁°	-8.84427
▁франция	-8.84473
▁100	-8.84478
50	-8.8449
бра	-8.84854
u	-8.8503
▁живеят	-8.85046
▁учител	-8.85062
фи	-8.8515
▁извор	-8.85291
▁германия	-8.85317
▁религии	-8.85552
бу	-8.85816
ството	-8.85882
мир	-8.85913
v	-8.85918
ar	-8.85924
▁смята	-8.85975
ста	-8.8601
▁достига	-8.8605
▁годината	-8.86135
▁крал	-8.86239
▁ако	-8.86311
us	-8.86353
▁кюстендил	-8.86404
▁обикновено	-8.86488
▁планината	-8.86709
b	-8.86731
▁разположен	-8.86894
▁същата	-8.8694
▁силно	-8.8696
▁култура	-8.87332
ето	-8.8743
село	-8.87491
ем	-8.87597
▁император	-8.8764
сен	-8.87797
▁пра	-8.87812
ров	-8.87864
▁създава	-8.88046
▁петър	-8.88082
овци	-8.8828
▁(„	-8.88343
чев	-8.88396
ките	-8.88415
▁своите	-8.88446
род	-8.88655
▁1878	-8.88865
▁известно	-8.8887
ично	-8.88982
ува	-8.89079
▁iii	-8.8919
▁член	-8.89415
ост	-8.8942
▁дка	-8.89606
ели	-8.89717
▁средно	-8.89888
o	-8.89976
▁езици	-8.89979
▁условия	-8.90049
▁ор	-8.9005
15	-8.90392
▁климат	-8.90506
▁западно	-8.90522
голямата	-8.90749
▁21	-8.90815
▁земята	-8.90842
▁голямо	-8.9098
нар	-8.91102
="13	-8.91285
12	-8.91638
▁габрово	-8.91655
="12	-8.91705
▁семейства	-8.91924
▁чу	-8.91949
▁читалището	-8.91997
▁деца	-8.9213
пре	-8.92134
▁макар	-8.92163
тел	-8.92192
▁значение	-8.92454
▁българско	-8.92469
80	-8.92477
="14	-8.92554
▁приток	-8.92572
▁отбор	-8.92792
▁24	-8.93001
▁посока	-8.93015
▁22	-8.93043
▁заради	-8.93128
лю	-8.93157
▁земи	-8.93238
“)	-8.93244
▁паметник	-8.93387
вер	-8.93523
▁ред	-8.93583
▁кмет	-8.93829
чо	-8.93875
▁бъдат	-8.94205
лия	-8.94324
▁състои	-8.94334
▁намалява	-8.94451
бер	-8.94457
шка	-8.9448
▁населени	-8.94875
an	-8.95043
ение	-8.95091
▁местните	-8.95257
ък	-8.95274
▁развитието	-8.95387
h	-8.9563
11	-8.95716
▁българска	-8.95784
8	-8.95891
▁османската	-8.95956
▁възраст	-8.96187
▁известен	-8.96322
▁лятото	-8.96401
рия	-8.9654
ският	-8.96599
▁н	-8.96609
="11	-8.96658
кра	-8.96929
тен	-8.96966
="24	-8.96983
слав	-8.97039
▁първоначално	-8.97293
ке	-8.973
▁васил	-8.9731
▁развива	-8.97356
тур	-8.97489
▁никола	-8.97561
бър	-8.97599
▁останки	-8.97622
тра	-8.97652
▁мястото	-8.97912
▁цялата	-8.98016
gt	-8.98042
▁северозапад	-8.9845
▁известни	-8.98474
▁линия	-8.98661
▁общинския	-8.98689
зна	-8.98849
▁долината	-8.98864
▁ти	-8.98869
▁русия	-8.99011
вар	-8.99015
▁месец	-8.99174
60	-8.99207
▁кръст	-8.99329
re	-8.99331
95	-8.99377
ул	-8.99437
▁произход	-8.99445
джа	-8.99547
▁вероятно	-8.99591
▁играе	-8.99814
телно	-8.99977
▁споменава	-9.00092
46	-9.00183
27	-9.00287
la	-9.00303
▁бор	-9.00309
лов	-9.00539
▁техни	-9.00683
▁последните	-9.00851
85	-9.00992
▁източна	-9.01089
▁музей	-9.01271
джи	-9.01372
хи	-9.01522
▁сили	-9.01568
▁кри	-9.0159
▁сега	-9.01592
14	-9.01683
▁кар	-9.01684
▁историята	-9.01783
тор	-9.01859
цион	-9.01895
ически	-9.01979
70	-9.02059
▁интерес	-9.02119
35	-9.02202
13	-9.02221
фер	-9.02242
▁пъти	-9.02281
lt	-9.02337
x	-9.02387
гу	-9.02401
▁ри	-9.02545
78	-9.0275
▁календар	-9.02766
лек	-9.03106
le	-9.03166
▁40	-9.03286
▁преброяванията	-9.03424
▁означава	-9.03472
▁мир	-9.03516
▁разположени	-9.03696
нски	-9.03864
▁университет	-9.0395
▁старо	-9.04069
▁разположена	-9.04075
▁дом	-9.04085
90	-9.04118
чка	-9.04122
41	-9.04123
▁стил	-9.04136
16	-9.04138
▁кра	-9.04192
▁дължина	-9.04265
28	-9.04322
r	-9.04354
17	-9.04464
▁останалите	-9.04703
▁роман	-9.04823
ковци	-9.04855
ета	-9.04935
▁институции	-9.05001
▁първо	-9.05065
щата	-9.05068
мон	-9.05076
тър	-9.05091
▁градове	-9.05128
▁изцяло	-9.0531
▁човек	-9.05377
▁50	-9.05412
▁ро	-9.05442
пер	-9.05488
▁приема	-9.05563
▁мрежа	-9.05723
▁казва	-9.05847
зем	-9.05853
▁селища	-9.05896
ход	-9.06061
▁ду	-9.06117
▁()	-9.06217
▁могила	-9.06271
тер	-9.06278
ието	-9.06372
▁македония	-9.06384
▁комплекс	-9.06408
жда	-9.0645
▁защото	-9.06647
▁километра	-9.06658
▁старото	-9.06744
▁бел	-9.06784
▁28	-9.06799
en	-9.06937
▁смъртта	-9.06947
▁c	-9.06994
53	-9.07178
="21	-9.07456
▁влияние	-9.07559
▁свързва	-9.07585
▁ке	-9.07592
▁черно	-9.07696
▁язовир	-9.07708
99	-9.07724
▁започват	-9.07759
▁фи	-9.07782
▁обща	-9.07909
▁работа	-9.07999
нс	-9.08036
ист	-9.08094
▁сезон	-9.08196
▁народно	-9.082
▁кор	-9.08321
ира	-9.08352
чево	-9.08464
▁друг	-9.08469
▁италия	-9.08472
▁1912	-9.08473
▁редица	-9.08484
▁26	-9.08523
▁клас	-9.08597
▁ю	-9.08654
▁1944	-9.08789
98	-9.08878
▁no	-9.08986
▁дълго	-9.0899
дър	-9.09052
77	-9.09091
51	-9.09179
44	-9.09296
▁открива	-9.09302
▁превръща	-9.09304
49	-9.0939
▁малка	-9.0949
ван	-9.09517
яване	-9.09597
▁свет	-9.09661
▁течение	-9.09814
▁добрич	-9.09834
▁държави	-9.09843
▁основни	-9.09877
▁хр	-9.09958
z	-9.10043
▁свързани	-9.10076
▁печели	-9.10234
▁войната	-9.10357
▁слав	-9.10375
58	-9.10418
42	-9.10588
жен	-9.10623
▁ос	-9.10643
▁степен	-9.10714
▁27	-9.10749
овата	-9.10755
ьо	-9.10792
▁александър	-9.10841
лар	-9.10875
▁образува	-9.10877
▁следните	-9.10896
ай	-9.11061
три	-9.11298
▁стопанство	-9.11445
▁русе	-9.11575
39	-9.11579
▁климатът	-9.11582
лет	-9.11595
▁xix	-9.11804
▁левски	-9.11825
▁миналото	-9.11837
▁армия	-9.11924
ду	-9.12193
ет	-9.12217
▁епоха	-9.12254
▁умира	-9.12425
бор	-9.12435
▁свети	-9.12455
▁живота	-9.12665
ище	-9.12666
="17	-9.12765
▁генерал	-9.12768
зо	-9.12869
ването	-9.13046
96	-9.1308
▁постепенно	-9.13129
▁разполага	-9.13129
▁главно	-9.1314
▁метра	-9.13377
▁отнася	-9.13407
▁храм	-9.13478
ур	-9.1352
▁хо	-9.13725
79	-9.14056
▁определя	-9.14207
кар	-9.14228
▁култури	-9.14251
0	-9.14252
▁турци	-9.14347
ън	-9.14364
▁първия	-9.14364
ra	-9.14523
▁горна	-9.14525
▁литература	-9.14588
▁средна	-9.14591
оп	-9.14795
▁хи	-9.14924
45	-9.14956
▁p	-9.15013
▁видин	-9.15014
▁сливен	-9.15048
кли	-9.15123
in	-9.15139
36	-9.15218
▁23	-9.15255
29	-9.15292
54	-9.15334
дар	-9.15576
38	-9.15615
▁америка	-9.15677
34	-9.15799
висока	-9.15926
▁ком	-9.16012
ари	-9.16026
73	-9.16161
дъл	-9.16287
▁хан	-9.16349
▁поп	-9.16446
37	-9.16469
▁икономика	-9.16694
▁2000	-9.16748
ген	-9.16751
ек	-9.16821
▁остават	-9.1687
87	-9.16914
▁свят	-9.17166
▁състояние	-9.17223
▁труд	-9.17349
ук	-9.17362
▁су	-9.17417
▁отношение	-9.17456
лог	-9.17538
▁гръцки	-9.17654
▁план	-9.17656
▁публикува	-9.17829
76	-9.17855
▁оп	-9.17968
став	-9.18005
▁турците	-9.181
▁градина	-9.18246
пад	-9.18253
ro	-9.18292
раб	-9.18313
мар	-9.18356
▁избран	-9.18444
▁христо	-9.18564
хо	-9.18583
▁стари	-9.18612
рак	-9.18621
фа	-9.18653
кон	-9.18674
▁половина	-9.1871
▁димитров	-9.19109
▁протича	-9.1911
▁войски	-9.19209
▁нов	-9.19354
▁камък	-9.19477
43	-9.19749
▁попада	-9.19856
▁поддържа	-9.19877
▁ру	-9.19894
56	-9.19977
▁процес	-9.20025
▁едва	-9.20067
нат	-9.20071
▁документи	-9.20135
86	-9.20202
▁руско	-9.20228
▁релеф	-9.2023
▁/	-9.20245
▁басейн	-9.20288
06	-9.20288
▁българския	-9.20342
▁тракийски	-9.20422
бро	-9.20529
му	-9.20533
▁стефан	-9.20602
▁археологически	-9.20647
▁нараства	-9.20674
лер	-9.20703
▁министър	-9.20769
▁управление	-9.20784
▁открито	-9.20789
59	-9.20866
31	-9.2092
▁положение	-9.20959
er	-9.20982
▁въстание	-9.21026
57	-9.21045
▁плевен	-9.21138
▁париж	-9.2117
▁s	-9.21197
▁следващите	-9.21388
изма	-9.21397
▁сведения	-9.21493
▁ча	-9.21603
мор	-9.21716
▁гара	-9.21736
89	-9.21778
ква	-9.21996
▁средства	-9.22062
▁температура	-9.22078
дер	-9.2216
дол	-9.22182
47	-9.22186
w	-9.22221
▁лица	-9.22311
48	-9.22317
▁ус	-9.22364
▁републикански	-9.22381
▁тър	-9.22474
71	-9.22511
▁парк	-9.22512
▁чи	-9.22622
▁територия	-9.22695
им	-9.22708
▁предполага	-9.22833
32	-9.22844
чно	-9.22912
▁войни	-9.22947
52	-9.23126
▁шумен	-9.23139
="15	-9.2314
▁сградата	-9.23142
▁гърция	-9.2322
▁известна	-9.23337
стан	-9.23396
ние	-9.23417
оз	-9.23429
▁запазени	-9.23522
су	-9.23629
йн	-9.23678
88	-9.2374
97	-9.23925
тика	-9.24039
▁остров	-9.24183
▁следва	-9.24208
▁неговите	-9.2428
▁песни	-9.2433
изъм	-9.24386
▁партия	-9.24445
▁пазар	-9.24456
67	-9.24541
▁избира	-9.24566
ици	-9.24637
94	-9.24665
▁производство	-9.24714
ri	-9.24743
▁българските	-9.24773
ческа	-9.24792
al	-9.24841
▁фа	-9.24856
▁излиза	-9.24883
▁спорт	-9.24894
69	-9.24934
68	-9.25036
▁баща	-9.25124
▁сравнително	-9.25194
▁домакинства	-9.25202
▁средната	-9.25213
тъ	-9.25225
▁v	-9.25225
▁комитет	-9.25234
▁тра	-9.25347
▁черни	-9.25371
▁склонове	-9.25384
55	-9.25392
▁неговото	-9.25412
▁културата	-9.25464
▁българите	-9.25511
81	-9.25527
▁включително	-9.25586
▁земя	-9.25586
▁роля	-9.25618
63	-9.25622
▁групата	-9.25684
93	-9.25813
▁издига	-9.25824
ут	-9.25935
чки	-9.26011
ални	-9.26027
▁основано	-9.26084
▁извън	-9.26104
▁смолян	-9.26205
ения	-9.26237
телен	-9.26241
▁живее	-9.26249
33	-9.26331
ред	-9.26406
▁вида	-9.26444
ге	-9.26587
▁рим	-9.26808
▁съд	-9.26951
▁основа	-9.27057
▁ак	-9.27239
вица	-9.27272
▁новата	-9.2735
▁котловина	-9.27354
▁лом	-9.27374
▁жени	-9.27455
▁пер	-9.27458
▁книги	-9.27483
ална	-9.27496
исти	-9.27639
▁a	-9.27839
▁форми	-9.2816
▁шест	-9.2818
ален	-9.28236
▁същото	-9.28271
▁говори	-9.2835
▁ши	-9.28357
▁границите	-9.28393
тън	-9.28451
▁председател	-9.28489
▁бан	-9.28496
▁ци	-9.28528
▁крепостта	-9.28548
▁сгради	-9.28638
▁столицата	-9.28639
ика	-9.28699
▁милиона	-9.2871
▁промени	-9.28817
▁високо	-9.28904
ѝ	-9.28947
▁основните	-9.29
▁окръг	-9.29087
▁филм	-9.29151
08	-9.29216
▁пръв	-9.293
годишна	-9.29348
малко	-9.29451
крит	-9.29451
еми	-9.29485
големите	-9.29577
07	-9.29657
ик	-9.29747
(	-9.29833
ич	-9.29893
66	-9.30009
▁2007	-9.30022
ом	-9.30166
91	-9.30207
ално	-9.30272
83	-9.30356
▁ботев	-9.30393
▁кан	-9.30464
нско	-9.30631
▁изключително	-9.30718
ск	-9.30771
▁срещат	-9.30834
лово	-9.30921
вече	-9.31059
▁югоизточна	-9.31077
нев	-9.31178
сън	-9.31262
▁бяла	-9.31324
юр	-9.31385
▁съществуват	-9.31386
▁отделни	-9.31581
64	-9.31662
ята	-9.31704
▁влива	-9.31712
05	-9.31744
75	-9.31787
▁ман	-9.31802
▁образование	-9.31892
▁брат	-9.31904
="16	-9.31936
▁бог	-9.32008
▁местност	-9.32067
▁местни	-9.32068
92	-9.32107
гар	-9.32148
▁римски	-9.32176
03	-9.32384
▁политически	-9.32451
зе	-9.3253
▁общински	-9.32741
▁християни	-9.32744
▁датира	-9.3275
▁театър	-9.32765
▁събрание	-9.32776
пол	-9.32829
▁бели	-9.32877
01	-9.33081
▁издава	-9.33096
▁граница	-9.33118
▁b	-9.33136
61	-9.33338
▁региона	-9.3337
9	-9.33413
▁политика	-9.33485
ще	-9.33547
▁право	-9.33559
="23	-9.33606
▁29	-9.33666
▁чест	-9.3369
▁хасково	-9.33722
▁хе	-9.33767
▁успява	-9.33796
ността	-9.33829
▁правителството	-9.33871
мет	-9.33937
82	-9.33967
▁балканската	-9.34024
кова	-9.34122
▁благоевград	-9.34267
▁ту	-9.34409
сил	-9.34459
▁покрай	-9.34555
▁големина	-9.34574
▁жп	-9.34618
▁мед	-9.34647
▁участие	-9.34769
лив	-9.34959
is	-9.35086
84	-9.35273
65	-9.35413
▁чер	-9.35499
▁впоследствие	-9.35513
▁xx	-9.35629
▁местното	-9.35646
▁горски	-9.35659
▁мон	-9.35706
▁наброява	-9.3575
04	-9.35814
▁мар	-9.35882
▁елементи	-9.35909
▁бар	-9.35938
▁създаването	-9.36063
пъл	-9.36112
▁двата	-9.36133
овица	-9.36253
▁лов	-9.36297
▁извършва	-9.36308
ложен	-9.36366
▁разлика	-9.36366
br	-9.36373
▁такива	-9.36494
ична	-9.36554
▁тип	-9.36722
често	-9.3675
▁обявява	-9.36776
▁доста	-9.36807
уш	-9.3688
▁построен	-9.37012
▁имена	-9.37205
or	-9.37208
▁статистика	-9.37319
▁автор	-9.37365
нска	-9.37387
ичен	-9.37433
▁българското	-9.37514
▁лу	-9.37523
▁вол	-9.37625
▁влиза	-9.37643
ган	-9.37643
нг	-9.37687
▁пар	-9.37696
▁иванов	-9.37702
ий	-9.37722
▁полу	-9.37812
▁бързо	-9.37863
▁могили	-9.37884
под	-9.37892
▁шампион	-9.37923
тите	-9.37955
62	-9.3797
▁решение	-9.37989
▁майка	-9.38035
ион	-9.38055
евци	-9.38255
▁документ	-9.3838
▁стар	-9.38396
ря	-9.38472
▁малък	-9.38569
▁полуостров	-9.38628
пар	-9.38663
▁цен	-9.38757
▁0	-9.38953
▁31	-9.39078
="18	-9.3924
▁искър	-9.39353
рано	-9.39399
▁60	-9.39425
бли	-9.39443
▁пределите	-9.39496
чета	-9.39575
цен	-9.39588
▁неговия	-9.39635
▁асен	-9.39795
▁намерени	-9.39837
лон	-9.39909
▁къща	-9.39931
▁благо	-9.40187
▁другите	-9.40214
▁ж	-9.40249
рово	-9.40401
▁2008	-9.40568
▁военни	-9.40584
▁гол	-9.40769
шен	-9.40782
▁дело	-9.40882
▁значително	-9.40959
▁северозападно	-9.41064
▁управлява	-9.41102
вал	-9.41123
▁глава	-9.41165
▁2004	-9.41192
▁ш	-9.41205
▁граничи	-9.4125
▁ша	-9.41252
▁кал	-9.41276
▁целия	-9.41435
▁кос	-9.41458
li	-9.41508
▁сър	-9.41576
▁промишленост	-9.41588
▁тодор	-9.416
▁открит	-9.41647
▁празник	-9.41694
▁западната	-9.41828
▁родопи	-9.41863
▁североизток	-9.41867
▁изградена	-9.41911
▁200	-9.41946
▁кръг	-9.41966
ест	-9.42074
▁днешното	-9.42121
▁опит	-9.42212
▁правителство	-9.42271
чу	-9.42291
тин	-9.42392
▁характер	-9.42471
▁официално	-9.42555
▁стан	-9.4256
▁семейството	-9.426
▁ад	-9.42601
▁поставя	-9.42884
▁югоизток	-9.42895
▁връща	-9.42911
▁счита	-9.42923
▁g	-9.42945
рес	-9.42988
▁хиляди	-9.43042
лата	-9.43086
▁семейство	-9.43174
▁всичко	-9.43188
▁заселват	-9.43221
▁скали	-9.43304
гер	-9.43324
ител	-9.43346
▁територии	-9.43489
къ	-9.43583
▁източната	-9.43605
▁изграден	-9.43689
▁тракия	-9.43732
гур	-9.43777
▁пла	-9.43791
дан	-9.43804
▁религия	-9.43825
▁материал	-9.43851
▁равнина	-9.43964
нк	-9.44003
▁бал	-9.44036
кара	-9.44045
нската	-9.44053
▁радио	-9.44169
▁клуб	-9.44194
▁зимата	-9.4422
▁кирил	-9.44343
na	-9.44358
▁занимава	-9.44399
нския	-9.4444
чните	-9.4445
▁2006	-9.44464
нова	-9.44535
телна	-9.44672
шко	-9.4479
▁регистър	-9.44856
▁северозападна	-9.44886
яват	-9.44944
▁посещава	-9.44963
къс	-9.44978
кул	-9.44987
ина	-9.4503
ация	-9.45048
▁константин	-9.45055
▁2009	-9.45106
▁затвор	-9.4515
▁1950	-9.45199
▁„"	-9.45212
ch	-9.45225
▁общини	-9.45238
▁областния	-9.45269
▁зона	-9.45299
овите	-9.45303
▁напълно	-9.4548
te	-9.455
рон	-9.45663
▁животни	-9.45719
02	-9.45886
тон	-9.45928
▁дъ	-9.45966
▁цялото	-9.46036
▁търговище	-9.46088
▁църкви	-9.46088
▁махали	-9.46141
▁топ	-9.46154
▁сърбия	-9.46514
след	-9.46632
турската	-9.46645
▁югозапад	-9.46722
="19	-9.4681
▁икономически	-9.46811
▁футбол	-9.46891
▁ткзс	-9.46982
ирани	-9.47004
цвет	-9.47011
▁добруджа	-9.4713
▁водата	-9.47181
вид	-9.47245
▁информация	-9.47335
▁случай	-9.47335
▁добри	-9.47343
▁области	-9.47462
ийски	-9.47516
▁библиотека	-9.47561
▁книга	-9.47562
▁открита	-9.47708
▁анти	-9.47945
▁бер	-9.48017
фе	-9.48101
▁войвода	-9.48123
▁ямбол	-9.48123
мил	-9.48133
▁петров	-9.48156
уз	-9.48157
▁перник	-9.48175
▁преименувано	-9.4818
зд	-9.48236
▁дружество	-9.48281
▁обхваща	-9.48281
▁2005	-9.48348
еш	-9.48356
▁реките	-9.484
али	-9.48425
стри	-9.48533
▁турция	-9.48562
▁първенство	-9.48598
▁китай	-9.48733
▁османско	-9.48767
др	-9.48784
▁североизточно	-9.48798
▁каза	-9.48878
▁испания	-9.48917
ери	-9.48969
▁враца	-9.4908
▁дъб	-9.49228
▁михаил	-9.49236
▁цели	-9.49331
▁райони	-9.49355
▁югоизточно	-9.49558
тно	-9.4966
▁мост	-9.49698
▁описва	-9.497
▁софийска	-9.49706
▁владичество	-9.49716
ок	-9.49903
▁злато	-9.49928
кре	-9.50062
ну	-9.50084
телни	-9.50134
▁прес	-9.50195
▁простира	-9.5037
▁бой	-9.50495
▁думи	-9.50511
▁гър	-9.50547
бел	-9.50824
иране	-9.50841
▁африка	-9.50847
▁султан	-9.5085
▁300	-9.50859
▁1990	-9.50879
▁управлението	-9.50988
▁500	-9.50989
▁пак	-9.51036
рий	-9.51075
▁горно	-9.51249
▁отбелязва	-9.51336
ева	-9.51445
▁квартал	-9.5147
▁теория	-9.51608
▁склон	-9.51608
тък	-9.51669
мин	-9.5169
▁биография	-9.51698
▁азия	-9.51704
▁карл	-9.51734
мп	-9.51775
▁учени	-9.51871
▁наричат	-9.51913
▁сила	-9.52012
▁причина	-9.52017
▁правят	-9.52056
▁американски	-9.52084
▁северната	-9.52142
инг	-9.5217
▁християнски	-9.52192
рас	-9.52223
овец	-9.52267
▁лю	-9.52275
▁южната	-9.52292
▁долина	-9.52341
рани	-9.52355
рат	-9.52361
▁висока	-9.52362
▁долна	-9.52379
▁ислям	-9.52406
▁представители	-9.52412
▁реки	-9.52415
▁кооперация	-9.52435
реш	-9.52548
▁режим	-9.52652
▁втори	-9.52766
ичната	-9.52767
▁основен	-9.52816
▁югозападно	-9.52829
тив	-9.5284
▁румъния	-9.52982
рица	-9.52995
▁преброяване	-9.53015
▁йо	-9.53045
▁черна	-9.53049
▁контрол	-9.53065
▁стига	-9.5316
▁друго	-9.53165
голяма	-9.53201
▁преминават	-9.53248
▁дел	-9.53264
кови	-9.53403
мал	-9.53457
▁изповядва	-9.53481
▁училища	-9.53482
▁състава	-9.53564
▁кре	-9.53688
▁музика	-9.53729
нията	-9.53766
ром	-9.53781
нал	-9.53908
▁почви	-9.53933
▁пан	-9.5394
▁дума	-9.53942
▁изследвания	-9.53964
▁рид	-9.53967
▁e	-9.53978
▁османски	-9.54007
▁кралство	-9.54102
▁пу	-9.54106
▁движение	-9.54191
▁президент	-9.54202
▁число	-9.54328
бре	-9.5435
on	-9.54352
▁детска	-9.54362
▁бей	-9.54369
▁сан	-9.54498
бан	-9.54514
▁решава	-9.54557
▁израз	-9.54689
▁2010	-9.54734
▁площта	-9.54838
кия	-9.54864
▁камен	-9.54995
▁бур	-9.55047
▁2001	-9.55062
▁функционира	-9.55065
нка	-9.55065
лан	-9.5514
▁продължение	-9.55163
община	-9.55207
▁добро	-9.5533
ланд	-9.55517
▁национално	-9.55542
твор	-9.55617
–	-9.55638
▁поминък	-9.55674
▁монети	-9.55684
▁1900	-9.55719
▁марк	-9.5583
държа	-9.55844
▁имената	-9.55855
▁борис	-9.55869
▁1989	-9.55872
дра	-9.55999
ас	-9.56004
").	-9.56042
лий	-9.56168
▁понякога	-9.56186
09	-9.56255
▁нейни	-9.5629
▁фестивал	-9.563
▁долно	-9.56307
▁римската	-9.56348
▁пътища	-9.56411
▁френски	-9.56443
▁точно	-9.5652
▁англия	-9.5653
▁затова	-9.56543
▁мюсюлмани	-9.56693
десет	-9.56769
▁тро	-9.56895
▁участък	-9.57047
▁памет	-9.57075
коп	-9.57086
▁къс	-9.571
▁руски	-9.57303
▁основава	-9.57355
чал	-9.57381
чин	-9.57446
ид	-9.57515
▁газ	-9.57572
▁бра	-9.57587
чани	-9.57692
▁ше	-9.5771
▁действия	-9.57741
▁разград	-9.57789
рин	-9.57805
▁държавата	-9.57873
роден	-9.58015
стта	-9.58046
▁велики	-9.58124
▁броят	-9.5822
▁успех	-9.58248
▁мит	-9.58306
▁мин	-9.58321
▁игри	-9.58394
▁фолклор	-9.58435
▁лондон	-9.5844
▁възможност	-9.58525
▁царство	-9.58578
▁западните	-9.58602
▁създадено	-9.58623
пл	-9.58752
▁духов	-9.58784
новци	-9.58785
чар	-9.58792
▁двамата	-9.58877
▁навлиза	-9.58909
▁организация	-9.58977
лага	-9.58994
▁1913	-9.59001
ети	-9.59032
▁стена	-9.59041
чер	-9.59042
▁европейски	-9.59048
ниците	-9.5906
▁носят	-9.59096
▁туризъм	-9.59151
вет	-9.59199
▁широко	-9.59236
дни	-9.59257
▁предлага	-9.59337
▁столица	-9.5935
фор	-9.59391
“",	-9.59398
▁променя	-9.59508
лни	-9.59542
▁своето	-9.59629
▁пазарджик	-9.59679
▁дере	-9.59683
уд	-9.59759
ял	-9.59762
граф	-9.59913
▁океан	-9.60032
▁изградени	-9.60071
▁формира	-9.60096
нес	-9.60209
▁статут	-9.60214
▁тай	-9.60369
▁граници	-9.60383
▁(20	-9.60391
▁образ	-9.60477
▁помощ	-9.60661
▁турско	-9.60705
▁животновъдство	-9.60747
нос	-9.60792
пет	-9.60809
▁чифлик	-9.60924
▁тре	-9.60951
▁стр	-9.61032
дж	-9.61095
▁монтана	-9.61108
▁източните	-9.61109
▁f	-9.61139
▁1946	-9.6114
▁вар	-9.61142
▁маг	-9.61163
▁великобритания	-9.61284
▁осъществява	-9.61284
▁стандарт	-9.61285
▁ок	-9.61368
▁книгата	-9.61385
▁произведения	-9.61414
▁хар	-9.61418
▁1877	-9.61553
▁1960	-9.61683
света	-9.61738
▁земеделски	-9.61827
▁традиция	-9.61827
▁заселници	-9.6183
ni	-9.61953
▁николай	-9.61979
▁ц	-9.62035
кор	-9.62236
колкото	-9.62277
▁събира	-9.62297
▁умерено	-9.62305
▁обекти	-9.62354
▁2020	-9.62522
▁разказва	-9.62546
▁тече	-9.62808
▁бол	-9.6298
един	-9.63007
▁месеца	-9.63038
рски	-9.63048
▁сцена	-9.6308
▁смърт	-9.63207
▁ловеч	-9.63288
▁чешма	-9.6329
▁реч	-9.63342
▁населено	-9.63484
кан	-9.63546
стре	-9.6372
▁писател	-9.63757
▁пари	-9.63768
жд	-9.63788
ключ	-9.64033
▁винаги	-9.64039
▁отговор	-9.64059
▁1985	-9.64064
▁отбора	-9.64069
▁оказва	-9.64162
голям	-9.64213
▁именно	-9.64238
lo	-9.64391
▁отношения	-9.64398
▁силистра	-9.64435
инци	-9.64454
▁превод	-9.64493
▁стават	-9.64559
▁бр	-9.64612
▁напуска	-9.64656
▁острови	-9.64754
▁ню	-9.64786
▁евро	-9.64832
▁случаи	-9.64958
▁регион	-9.64998
даде	-9.65061
▁факт	-9.651
="20	-9.65159
ес	-9.65204
▁децата	-9.65291
▁осигурява	-9.65333
▁70	-9.65346
▁бре	-9.65406
▁хаджи	-9.65416
бар	-9.65445
▁1945	-9.65553
континентален	-9.65627
▁преименува	-9.6564
▁фон	-9.65718
ъм	-9.65736
пс	-9.65738
големи	-9.6581
▁забележителност	-9.65857
лица	-9.65865
▁културно	-9.65897
▁дву	-9.65929
▁английски	-9.6597
▁надпис	-9.65989
▁гу	-9.66159
▁структура	-9.66219
▁електро	-9.66355
▁връзки	-9.66656
▁закон	-9.66696
мес	-9.66701
тични	-9.66782
▁атом	-9.6696
▁линията	-9.6709
йна	-9.67121
пред	-9.6716
▁филма	-9.67203
▁изкуство	-9.67338
▁2019	-9.67339
▁системи	-9.6743
ционни	-9.67485
лез	-9.67509
▁езеро	-9.67515
it	-9.67534
▁учи	-9.67555
писани	-9.67602
▁отделя	-9.67617
кр	-9.67793
▁дърво	-9.67802
▁енергия	-9.67807
стър	-9.67861
ta	-9.67932
оф	-9.67965
▁произлиза	-9.67997
нското	-9.68102
бен	-9.68106
иш	-9.68151
▁национален	-9.68193
▁разделя	-9.682
▁1992	-9.68218
▁завръща	-9.68285
горе	-9.68298
бла	-9.6832
▁пол	-9.68325
▁пролетта	-9.68404
строен	-9.68409
▁методий	-9.68454
▁же	-9.6854
▁бело	-9.6864
бол	-9.68652
me	-9.68708
ражда	-9.68741
вин	-9.68797
ti	-9.68908
▁административен	-9.68966
▁националния	-9.68972
гра	-9.6899
es	-9.69057
изира	-9.69091
▁l	-9.69099
злат	-9.6911
българска	-9.69127
рис	-9.69174
ология	-9.69199
▁ход	-9.69256
▁основната	-9.69265
▁наречена	-9.69276
);	-9.69332
▁дже	-9.69333
▁служба	-9.69357
▁актьор	-9.69359
▁млн	-9.6936
▁кла	-9.69429
▁наблюдава	-9.69532
ава	-9.6959
▁пара	-9.69602
▁1940	-9.69606
▁k	-9.69608
аз	-9.69659
▁кариера	-9.6966
лени	-9.69671
мент	-9.6971
▁останали	-9.69727
▁стойност	-9.69765
▁1956	-9.6978
гр	-9.69795
место	-9.69874
дъ	-9.69938
лик	-9.69954
▁избори	-9.70001
▁достъп	-9.70003
▁t	-9.70056
▁лекар	-9.70133
▁отказва	-9.70144
▁граф	-9.70216
ана	-9.70221
▁характерни	-9.70343
дей	-9.70464
▁войници	-9.70525
▁живопис	-9.70537
▁марица	-9.70539
]]	-9.70541
▁съгласн	-9.70547
▁80	-9.70615
▁2003	-9.70623
▁h	-9.70691
чва	-9.70698
▁терен	-9.70703
▁първа	-9.70727
пъ	-9.70809
▁показва	-9.70922
▁граждани	-9.70963
▁частично	-9.71035
▁полски	-9.7113
олог	-9.71153
▁същия	-9.71176
▁&	-9.71184
як	-9.71268
▁сол	-9.713
малки	-9.71306
▁традиции	-9.7133
▁празници	-9.7135
▁тан	-9.71379
▁създадена	-9.71476
▁двама	-9.71524
ника	-9.71597
vi	-9.71614
▁паметници	-9.71645
▁проблеми	-9.71687
▁свещеник	-9.71731
▁вер	-9.71759
▁скоро	-9.71785
ович	-9.71799
▁участват	-9.71861
ението	-9.7189
▁код	-9.71915
▁станция	-9.71972
▁текст	-9.72063
▁пост	-9.72065
▁бива	-9.72078
ia	-9.72082
▁православни	-9.72133
▁гор	-9.7214
▁есента	-9.72185
▁маса	-9.722
▁количество	-9.72211
големият	-9.72296
▁фе	-9.7237
▁рай	-9.72372
▁щати	-9.72381
▁девет	-9.72443
▁iv	-9.72472
▁общ	-9.72484
▁южните	-9.72511
to	-9.72569
▁околните	-9.72611
▁седем	-9.72718
▁изпраща	-9.72736
▁географско	-9.72736
лес	-9.72782
лей	-9.72832
▁джон	-9.72845
▁35	-9.72857
▁личности	-9.72893
▁пътува	-9.7292
ез	-9.7296
▁начело	-9.72964
вали	-9.73022
ne	-9.73023
ант	-9.73086
▁селски	-9.73138
▁толкова	-9.73142
▁ум	-9.73172
▁владетел	-9.7318
▁w	-9.732
▁параклис	-9.73213
стро	-9.7325
ино	-9.73293
▁овце	-9.73348
▁национални	-9.73388
▁нито	-9.73497
пис	-9.73513
▁стадион	-9.73548
▁потребител	-9.73548
▁премества	-9.73548
▁жена	-9.73596
▁северните	-9.73614
▁манастира	-9.73623
▁2012	-9.73631
▁гео	-9.73713
пан	-9.73744
▁институт	-9.73752
▁константинопол	-9.73758
▁смес	-9.73765
▁полша	-9.73777
ложи	-9.73867
at	-9.739
▁централна	-9.73901
▁материали	-9.74012
▁иска	-9.74036
▁пътна	-9.74095
ol	-9.74122
пир	-9.74145
▁дъщеря	-9.74162
▁характеризира	-9.74195
▁централната	-9.74218
▁властта	-9.74323
ьор	-9.74338
▁твърди	-9.74378
▁мъ	-9.74427
▁търговски	-9.74573
▁преселници	-9.74573
▁1995	-9.74615
▁печат	-9.74768
▁джа	-9.74776
▁създават	-9.74777
▁съответно	-9.74779
▁последната	-9.74782
▁дьо	-9.74796
пу	-9.74812
ав	-9.74829
▁думата	-9.74834
▁национална	-9.74867
▁ражда	-9.74868
▁указ	-9.74947
▁назначен	-9.74991
▁водни	-9.74994
▁1970	-9.75027
вата	-9.75045
▁дали	-9.75114
▁глагол	-9.75194
="22	-9.75195
▁трън	-9.75249
кът	-9.75279
▁мария	-9.75285
▁глас	-9.75313
кър	-9.75399
▁струма	-9.75404
кал	-9.75409
▁изпълнява	-9.75416
▁езика	-9.75459
куп	-9.75464
▁двор	-9.75494
бил	-9.75514
▁големите	-9.7552
тро	-9.75557
▁растения	-9.75595
▁извори	-9.756
▁подножието	-9.75635
▁включват	-9.75641
ь	-9.75717
▁вижда	-9.75921
ед	-9.76076
еле	-9.76101
▁земите	-9.76225
▁съдържа	-9.76234
▁постоянно	-9.76238
жни	-9.76254
рите	-9.76283
st	-9.76305
мит	-9.76312
▁наречен	-9.76426
▁източници	-9.76447
▁момент	-9.76478
▁градовете	-9.76493
ера	-9.76745
▁150	-9.76781
▁обект	-9.76785
ам	-9.76838
кла	-9.7684
▁богородица	-9.76865
▁гимназия	-9.76865
et	-9.76866
▁стоянов	-9.76874
▁мор	-9.76935
▁списък	-9.76939
="26	-9.76988
°	-9.77156
метри	-9.77162
▁мак	-9.77253
▁помощта	-9.77261
въ	-9.77338
▁григорианския	-9.77499
▁[[	-9.775
▁провеждат	-9.77603
▁2021	-9.77647
▁ян	-9.77732
шев	-9.77737
▁представител	-9.77741
▁научни	-9.77761
▁себе	-9.77794
▁дядо	-9.77862
▁предава	-9.77887
менен	-9.78001
вели	-9.78126
ma	-9.78142
▁общност	-9.78171
руп	-9.78297
▁туристически	-9.78353
▁1991	-9.78383
▁ясно	-9.78475
▁големия	-9.78547
изация	-9.78559
▁секретар	-9.78565
▁поляна	-9.7861
▁увеличава	-9.78738
▁защита	-9.78787
2,	-9.78873
пос	-9.78983
нови	-9.78988
дн	-9.79006
образ	-9.79019
▁ресурси	-9.79079
од	-9.79104
фр	-9.79161
стои	-9.79232
▁представя	-9.7926
▁тракийско	-9.79429
▁коле	-9.79462
▁обслужва	-9.79642
▁архив	-9.79653
пен	-9.79734
▁1920	-9.7974
▁проект	-9.79845
▁легенда	-9.79853
▁джамия	-9.79857
▁температури	-9.79859
▁(3	-9.79916
▁създаден	-9.79939
крат	-9.79951
разпространен	-9.80008
▁студена	-9.80023
нчев	-9.80065
▁благодарение	-9.80077
▁военно	-9.80086
▁de	-9.80087
▁високосна	-9.801
▁водо	-9.80102
зва	-9.80141
▁десет	-9.80154
▁баня	-9.80197
▁следи	-9.80198
▁ху	-9.80218
▁предизвиква	-9.80295
▁липса	-9.80318
5%	-9.80371
▁птици	-9.80446
ическо	-9.8046
="10	-9.80474
▁петко	-9.8049
▁завод	-9.80498
▁образуват	-9.80512
▁установява	-9.80551
ацията	-9.80568
▁разбира	-9.80644
▁скала	-9.80676
▁гости	-9.8068
▁изисква	-9.80732
▁дават	-9.80753
▁кър	-9.80774
личието	-9.80814
▁фонд	-9.80861
одринско	-9.80901
▁македоно	-9.80926
▁диалект	-9.80934
▁работят	-9.80951
бит	-9.80989
▁зад	-9.81037
▁административно	-9.81051
▁раздел	-9.81053
реб	-9.81071
ир	-9.81126
▁георгиев	-9.81146
йско	-9.81185
▁запазва	-9.81386
овска	-9.81396
ръж	-9.81499
▁съседните	-9.81606
▁определени	-9.81712
▁египет	-9.8172
▁идват	-9.81734
зов	-9.81796
▁пролом	-9.81879
▁опълчение	-9.82055
▁събират	-9.82082
пал	-9.82327
▁броя	-9.82348
леп	-9.82365
▁нос	-9.82393
ените	-9.82414
▁издигнат	-9.825
▁брега	-9.82508
ление	-9.82518
▁избухването	-9.82545
▁ръка	-9.82555
▁появява	-9.82563
▁1923	-9.82571
дин	-9.82583
▁филип	-9.82617
▁производството	-9.82646
▁валежите	-9.82652
▁международни	-9.82668
▁околностите	-9.82723
каза	-9.82736
“).	-9.82739
дже	-9.82809
лива	-9.82836
ори	-9.82879
el	-9.82892
▁тор	-9.82897
▁формата	-9.82923
йни	-9.82944
рни	-9.82948
▁кратко	-9.82954
▁плод	-9.8296
▁статистиката	-9.82983
пас	-9.83034
▁попов	-9.83094
▁ползва	-9.83107
▁неделя	-9.83144
▁как	-9.83154
▁вестник	-9.83177
▁мил	-9.83186
▁здрав	-9.83224
▁релефът	-9.83281
▁400	-9.83337
▁землищата	-9.83396
▁външни	-9.83396
▁вино	-9.83432
▁vi	-9.83492
▁югозападна	-9.83515
▁2002	-9.8354
йно	-9.83619
▁опера	-9.83753
▁версия	-9.83856
▁налага	-9.83877
▁(1	-9.83911
▁жълт	-9.83952
▁стра	-9.83977
▁спира	-9.84046
▁люб	-9.84066
▁(2	-9.84077
▁паша	-9.84159
▁номер	-9.84252
▁инд	-9.84274
▁религиозни	-9.843
рам	-9.84319
рево	-9.84423
▁трите	-9.84455
▁хил	-9.84494
]	-9.84516
▁княз	-9.84528
▁водят	-9.84536
▁следващата	-9.84551
гон	-9.84572
вите	-9.84666
▁награда	-9.84685
ce	-9.84701
▁второто	-9.84709
шево	-9.84735
зар	-9.84752
▁низина	-9.84757
сия	-9.84772
▁племена	-9.84786
зор	-9.84792
▁линии	-9.84816
▁процеси	-9.84845
ъп	-9.84866
лка	-9.84919
▁база	-9.8494
▁кв	-9.84959
▁голямата	-9.84979
▁обитава	-9.84984
▁кула	-9.84986
▁франк	-9.84993
▁обявен	-9.84998
шкия	-9.85049
▁мас	-9.85275
▁площад	-9.8542
▁разглежда	-9.85454
▁слабо	-9.85474
▁записва	-9.85501
▁притежава	-9.8554
▁ученици	-9.85569
мей	-9.85634
▁награди	-9.85637
▁бла	-9.85643
рна	-9.85648
▁свойства	-9.85689
▁рила	-9.85696
▁дунавска	-9.85872
ирана	-9.85943
▁отглеждат	-9.85956
глав	-9.85982
▁знае	-9.8599
▁твърде	-9.86135
сред	-9.86206
цар	-9.86233
▁продукти	-9.86303
щия	-9.8635
▁сегашното	-9.86364
ву	-9.86484
вой	-9.86485
bo	-9.865
син	-9.86557
▁районът	-9.86652
▁коп	-9.86688
шката	-9.86691
йка	-9.86745
сан	-9.86763
▁хор	-9.86782
“".	-9.86806
▁принадлежност	-9.86829
▁разкопки	-9.86829
▁латин	-9.8685
▁червен	-9.86853
▁фо	-9.86858
най	-9.86871
тира	-9.86904
▁2015	-9.86925
▁илия	-9.87029
▁ветрове	-9.87032
мите	-9.87046
▁курорт	-9.87065
оти	-9.8709
▁the	-9.87156
j	-9.87215
▁латински	-9.87273
▁1999	-9.8734
▁карти	-9.87378
▁позволява	-9.8739
голямото	-9.87407
▁възниква	-9.87412
кос	-9.87417
▁пас	-9.8742
вест	-9.8744
кат	-9.87484
▁свой	-9.87486
▁ссср	-9.87529
ема	-9.87726
бург	-9.87744
▁основан	-9.87798
▁елемент	-9.87803
крива	-9.87865
▁кап	-9.87938
▁ниво	-9.87957
говор	-9.88021
▁отдел	-9.88098
▁дете	-9.88104
▁дълги	-9.88157
▁всяко	-9.88236
ter	-9.88238
ура	-9.88239
много	-9.88257
▁рак	-9.88292
▁тур	-9.88426
▁плоча	-9.88472
se	-9.88478
▁земеделие	-9.8848
▁работата	-9.88533
яването	-9.88609
▁поет	-9.88618
▁автобус	-9.8869
▁наред	-9.88706
▁слънцето	-9.88711
реди	-9.88801
дро	-9.88817
▁служи	-9.88836
▁съдържание	-9.88903
▁стоян	-9.88947
лев	-9.891
▁вал	-9.89102
аш	-9.89111
▁млад	-9.89129
▁проход	-9.89143
нали	-9.89156
▁богата	-9.89391
▁тютюн	-9.89423
▁заповед	-9.89423
▁планини	-9.89423
▁лига	-9.89568
▁методи	-9.89582
дава	-9.89589
▁чак	-9.89592
жив	-9.89592
▁павел	-9.89679
▁любов	-9.89683
▁плат	-9.89734
▁пример	-9.8978
▁игра	-9.89795
▁числа	-9.89903
no	-9.89906
▁наука	-9.89916
▁балкан	-9.89953
кьой	-9.89957
топ	-9.89983
▁единствено	-9.90086
▁градини	-9.901
▁едни	-9.90112
▁партии	-9.90147
▁символ	-9.90168
▁изграждането	-9.90192
▁дома	-9.90376
годишен	-9.90384
▁архитектура	-9.9041
▁1918	-9.90445
▁кле	-9.90576
▁кметството	-9.90597
▁1959	-9.90665
▁поход	-9.90671
▁средновековието	-9.90716
▁стрел	-9.90778
дите	-9.90805
▁земеделието	-9.90858
▁рамките	-9.90877
▁наследство	-9.90883
яр	-9.90955
▁водите	-9.90993
▁храма	-9.91018
▁каменни	-9.91046
▁основата	-9.91065
▁резерват	-9.91096
▁посветен	-9.9111
▁непосредствено	-9.9111
към	-9.91123
има	-9.91202
▁революцион	-9.91205
▁мел	-9.91277
▁загиналите	-9.91298
▁морски	-9.91316
дна	-9.91379
▁1949	-9.91398
▁новото	-9.91551
▁мала	-9.91595
▁1000	-9.91643
▁коз	-9.91679
▁мач	-9.91716
▁изучава	-9.91748
▁дървета	-9.91842
▁зависимост	-9.91844
-19	-9.91845
▁корен	-9.91868
▁европейския	-9.91933
▁пен	-9.91938
▁германски	-9.91956
уване	-9.92001
▁приятел	-9.92004
▁негов	-9.92023
▁просто	-9.92044
сер	-9.92046
▁организацията	-9.9208
▁кори	-9.92085
▁кръв	-9.92086
▁демографска	-9.92087
▁1965	-9.92122
тивни	-9.92123
въз	-9.92214
▁членове	-9.92218
▁държавни	-9.92274
▁равно	-9.92278
▁полк	-9.92313
ират	-9.92387
▁здраве	-9.92427
▁храна	-9.92441
da	-9.92539
▁майстор	-9.92554
вни	-9.92577
▁времена	-9.92606
▁хх	-9.92627
рка	-9.92644
▁старите	-9.9267
▁бял	-9.92682
▁цер	-9.92706
▁самият	-9.92721
▁братя	-9.92771
▁наречени	-9.92786
▁ул	-9.92806
▁камъни	-9.92828
▁изключение	-9.92838
▁използвани	-9.92859
▁вечер	-9.92873
▁1980	-9.9288
▁самия	-9.92911
еви	-9.92913
▁основна	-9.92941
▁щата	-9.92976
▁елена	-9.93004
реден	-9.93062
ани	-9.93108
▁основател	-9.93199
виж	-9.93371
▁пещера	-9.9348
мина	-9.93489
▁меч	-9.93502
▁самоков	-9.93523
▁интернет	-9.93576
▁римска	-9.93622
нер	-9.93717
пър	-9.93719
рит	-9.93766
▁независимост	-9.93813
▁конфликт	-9.93819
▁хер	-9.93895
лото	-9.93902
▁възможно	-9.93958
щица	-9.93969
▁лес	-9.93982
вания	-9.9399
▁шахмат	-9.94003
▁единици	-9.94021
▁естествени	-9.94119
мол	-9.94136
ньо	-9.94189
екс	-9.94257
▁ав	-9.94309
▁постига	-9.94325
▁1948	-9.94361
▁старата	-9.94482
▁съединени	-9.94595
кур	-9.94611
▁губи	-9.94664
▁орган	-9.94711
▁пояс	-9.9476
▁воден	-9.94812
ve	-9.94825
▁притоци	-9.94959
▁изкуствен	-9.95076
▁школа	-9.95087
▁активно	-9.95093
▁поема	-9.95105
председател	-9.95144
рек	-9.95192
▁екс	-9.95253
ляз	-9.95258
▁турското	-9.9526
▁цяла	-9.95262
дат	-9.95295
▁настъпва	-9.95329
▁некропол	-9.95329
▁ляв	-9.95401
▁природата	-9.95413
▁отива	-9.95419
▁ну	-9.95426
▁местния	-9.95541
▁тим	-9.9555
▁въпрос	-9.95625
▁носител	-9.95634
ваща	-9.95639
▁войните	-9.95662
вил	-9.95681
▁пада	-9.95693
▁брак	-9.95731
къл	-9.95753
▁важна	-9.95822
▁практика	-9.95837
▁къщата	-9.95838
▁творби	-9.95838
▁цариград	-9.95838
▁отличава	-9.95841
овски	-9.95842
льо	-9.95845
▁1958	-9.95884
▁лен	-9.95911
▁важни	-9.95959
▁разпространение	-9.96004
▁мрамор	-9.96093
▁метод	-9.96121
▁среда	-9.96141
йци	-9.96154
▁анализ	-9.96158
▁x	-9.96179
▁построени	-9.96236
▁32	-9.96295
дина	-9.9635
▁сметка	-9.96353
▁войска	-9.9636
▁последва	-9.96366
▁директор	-9.96378
▁1926	-9.96409
▁народ	-9.96424
▁45	-9.96492
▁трети	-9.96533
▁родове	-9.96574
▁кино	-9.96602
път	-9.96634
▁чии	-9.9665
▁пристанище	-9.96862
▁върхове	-9.96907
▁градище	-9.9691
▁долни	-9.96917
▁хълмист	-9.96951
▁ниви	-9.97037
▁програма	-9.97066
і	-9.97105
▁създаване	-9.97108
▁народни	-9.97114
ош	-9.97118
▁разширява	-9.9712
▁източник	-9.97138
▁околия	-9.97141
▁симеон	-9.97163
▁регистри	-9.97266
▁дейността	-9.97339
▁руската	-9.97367
▁земеделско	-9.97377
▁цвят	-9.97378
▁2014	-9.97473
▁второ	-9.97521
нати	-9.97578
▁мал	-9.97582
▁дю	-9.97583
хран	-9.97594
бира	-9.97676
ляр	-9.97693
мб	-9.9771
▁двора	-9.97783
ивно	-9.97836
▁мъже	-9.97842
▁приблизително	-9.97896
лози	-9.97901
▁находки	-9.97932
бед	-9.97977
▁йоан	-9.98038
▁науки	-9.98046
вия	-9.98085
▁кухня	-9.98157
▁придобива	-9.98158
▁главен	-9.98164
▁оставя	-9.98174
il	-9.98238
▁самото	-9.98246
▁магазин	-9.9838
▁кладенец	-9.98418
▁празнува	-9.98418
un	-9.98441
▁господ	-9.9846
мери	-9.98573
▁пирин	-9.98648
▁стопански	-9.9868
кол	-9.98704
▁пле	-9.98705
▁троян	-9.9875
as	-9.9884
▁бивш	-9.98846
▁природа	-9.9886
▁официални	-9.98897
▁часа	-9.98904
▁наричан	-9.98932
▁домакин	-9.98941
▁пространство	-9.98942
▁дебел	-9.98979
▁борба	-9.98989
▁съдове	-9.98989
чат	-9.99081
▁кораб	-9.99117
um	-9.99134
паз	-9.99149
▁опитва	-9.99153
ада	-9.99173
ъд	-9.99201
▁академия	-9.99205
▁автори	-9.99237
▁1942	-9.99254
ниската	-9.99254
▁действа	-9.9927
▁дух	-9.99313
сп	-9.99379
тов	-9.99427
▁рус	-9.99429
▁отборът	-9.99463
▁бежанци	-9.99473
▁спор	-9.99613
▁предмети	-9.9969
▁смисъл	-9.99712
▁добитък	-9.99734
▁1951	-9.99782
▁учители	-9.99826
ic	-9.99854
▁ай	-9.999
▁многобройни	-9.99999
▁пълно	-10.0003
▁лагер	-10.0004
▁ам	-10.0004
▁1928	-10.0005
▁довежда	-10.0007
▁втора	-10.001
▁свързано	-10.0012
):	-10.0019
▁чия	-10.002
▁риболов	-10.0027
▁битката	-10.0029
лети	-10.0032
▁колони	-10.0044
▁селяните	-10.0044
▁продължават	-10.0044
▁аб	-10.0045
▁размери	-10.0045
▁рад	-10.005
▁болница	-10.0051
▁инфраструктура	-10.0053
▁широка	-10.0057
▁1978	-10.0058
ing	-10.0063
▁фронт	-10.0081
▁немски	-10.0084
au	-10.0085
ком	-10.0085
▁опити	-10.0086
▁идеята	-10.0092
центр	-10.0094
▁програми	-10.0103
▁векове	-10.0106
▁държавно	-10.0107
мис	-10.0109
рад	-10.0113
▁прото	-10.0114
▁1873	-10.0119
▁1885	-10.0121
▁начално	-10.0122
▁кандидат	-10.0134
▁километър	-10.0134
▁съставлява	-10.0137
▁2013	-10.0143
▁рода	-10.0153
христо	-10.0156
мата	-10.0156
▁родопите	-10.0157
▁общата	-10.016
▁народи	-10.0168
▁джо	-10.0173
▁папа	-10.0177
▁чий	-10.018
▁появяват	-10.018
▁възвишения	-10.0188
▁международна	-10.0189
дор	-10.019
твърд	-10.0195
спан	-10.0197
▁построява	-10.02
ческата	-10.0201
рд	-10.0201
▁бани	-10.0204
▁въздуха	-10.0204
дно	-10.0206
▁точки	-10.0211
▁освободен	-10.0216
▁кметство	-10.0219
▁дължи	-10.022
▁настоящ	-10.0222
▁ръководител	-10.0224
▁бит	-10.0231
▁минерални	-10.0233
▁отглежда	-10.0239
▁растителност	-10.0242
▁революция	-10.0242
▁средновековна	-10.0242
▁бър	-10.0243
▁ширина	-10.0243
▁наши	-10.0257
▁свои	-10.0259
▁капитан	-10.0269
▁взема	-10.0272
▁удар	-10.0272
истите	-10.0276
▁1925	-10.0279
▁високи	-10.0286
▁крайбрежие	-10.0288
▁дълбока	-10.0288
жение	-10.029
▁съхранява	-10.029
▁звезди	-10.0297
▁върха	-10.0297
▁n	-10.0298
люби	-10.0304
▁декара	-10.0304
зу	-10.0313
малка	-10.0323
▁провинция	-10.0324
▁сигурност	-10.0324
▁третокласния	-10.0326
▁кале	-10.0335
лево	-10.034
▁сина	-10.0341
зма	-10.0343
год	-10.035
нейната	-10.0352
▁взима	-10.0357
▁землище	-10.036
▁ради	-10.0361
▁мало	-10.0363
▁десетилетия	-10.0379
▁помещава	-10.0379
▁съществуването	-10.0389
кер	-10.0391
цо	-10.0394
▁елен	-10.0398
▁функции	-10.0406
▁модел	-10.0407
▁фу	-10.0407
▁кю	-10.0413
зер	-10.0414
▁клон	-10.0416
▁пласт	-10.0422
▁ангел	-10.0426
▁висок	-10.0431
▁диви	-10.0432
▁негови	-10.0433
▁поречието	-10.0434
▁лозя	-10.0434
▁човешки	-10.0434
прямо	-10.0436
ати	-10.0438
▁права	-10.044
▁влизат	-10.0441
човци	-10.0444
▁жи	-10.0446
▁богат	-10.045
▁съветския	-10.0453
около	-10.0455
рус	-10.046
▁пшеница	-10.0462
пояснение	-10.0462
▁курбан	-10.0463
▁сам	-10.0463
▁езера	-10.0465
▁фил	-10.0467
▁използване	-10.0467
"“	-10.0469
мък	-10.0475
ила	-10.0481
мени	-10.0486
▁експеримент	-10.049
▁принадлежи	-10.049
▁привлича	-10.049
▁бук	-10.05
▁скални	-10.0504
▁изпълнител	-10.0505
▁залив	-10.0505
▁пир	-10.0513
личен	-10.0514
твен	-10.0516
▁почвата	-10.0518
ъгл	-10.0519
▁тодоров	-10.052
▁1996	-10.0523
▁даден	-10.0544
фил	-10.0552
тия	-10.0554
▁пролет	-10.0559
▁варира	-10.0565
ад	-10.0571
▁плодове	-10.0574
▁xvii	-10.0576
▁заминава	-10.0579
ичния	-10.0586
▁останките	-10.059
▁собствени	-10.059
мъ	-10.0596
същ	-10.0598
▁черква	-10.0601
▁училищна	-10.0602
▁царевица	-10.0602
▁епископ	-10.0602
пр	-10.0603
▁осем	-10.0606
йската	-10.0607
▁ч	-10.0608
▁местната	-10.0613
▁преход	-10.0614
▁диа	-10.0614
рев	-10.0629
▁услуги	-10.063
▁плато	-10.0636
▁интер	-10.0639
чени	-10.0643
овия	-10.0648
ински	-10.0649
остта	-10.0652
▁тъ	-10.0653
▁сбор	-10.0655
▁2018	-10.0672
▁начало	-10.0673
▁60-	-10.0676
▁петков	-10.0677
хов	-10.0679
национал	-10.0682
лич	-10.0682
мов	-10.0682
▁получават	-10.0684
унд	-10.0687
▁600	-10.0702
▁градски	-10.0708
▁философия	-10.0708
▁стоки	-10.071
чов	-10.0712
▁пал	-10.0713
рци	-10.0715
▁предприятия	-10.0715
▁конгрес	-10.0715
▁комисия	-10.0716
грама	-10.0719
▁наименованието	-10.0723
опол	-10.0725
▁въздух	-10.0726
▁добива	-10.0727
▁собственост	-10.0727
▁турските	-10.0728
ранните	-10.0731
the	-10.0736
▁окол	-10.0738
▁албум	-10.0738
▁победа	-10.0743
▁йорк	-10.0745
дем	-10.076
▁кали	-10.076
ръб	-10.0761
▁после	-10.0768
▁философ	-10.0769
▁ниски	-10.077
▁повърхност	-10.0771
▁бара	-10.0772
▁изследване	-10.0775
дов	-10.0783
▁убит	-10.0785
▁добив	-10.0786
▁цяло	-10.0792
лова	-10.0797
▁медал	-10.0798
▁селското	-10.0799
голямо	-10.0802
▁кам	-10.0802
▁славянски	-10.0807
▁къщите	-10.0812
зира	-10.0815
▁мали	-10.0815
ийска	-10.082
▁мари	-10.0822
ора	-10.0822
хар	-10.0822
ьов	-10.0826
▁метал	-10.083
▁подписва	-10.0831
▁принцип	-10.0831
ствие	-10.0833
▁1968	-10.0835
▁1930	-10.0839
троп	-10.0841
▁основите	-10.0852
▁млади	-10.0854
▁божи	-10.0858
▁никога	-10.0859
сад	-10.0862
▁важен	-10.0863
▁1941	-10.0865
бри	-10.0865
▁вели	-10.0869
▁владимир	-10.0874
▁азот	-10.0883
▁ролята	-10.0886
▁изнася	-10.0888
бр	-10.0892
▁1966	-10.0893
▁1922	-10.0896
▁станал	-10.0901
вис	-10.0903
▁негово	-10.0906
▁произвежда	-10.0915
▁събота	-10.0917
▁зимни	-10.0919
▁против	-10.092
▁1979	-10.0922
▁западния	-10.0929
▁далеч	-10.0937
▁бай	-10.094
ковец	-10.0941
▁коне	-10.0942
▁македонски	-10.0943
de	-10.0943
ански	-10.0954
иди	-10.0957
▁[	-10.096
чава	-10.0963
po	-10.0973
старите	-10.0973
▁калифорния	-10.0976
▁политическа	-10.0976
▁писмени	-10.0977
▁%	-10.0979
▁сръбски	-10.098
▁проблем	-10.0982
▁масив	-10.0983
▁гер	-10.0995
▁инди	-10.0997
▁зе	-10.0997
вани	-10.0998
▁втория	-10.1
▁оформя	-10.1005
▁ливади	-10.1005
▁левия	-10.1012
▁120	-10.1016
▁общество	-10.1017
▁финал	-10.1019
▁вярва	-10.1019
план	-10.102
▁арда	-10.1023
▁ориз	-10.1027
лови	-10.1029
дс	-10.1031
▁трима	-10.1034
▁държавен	-10.1034
▁употреба	-10.1035
▁1919	-10.1044
ъс	-10.1046
сар	-10.1047
▁концерт	-10.105
▁чисто	-10.105
▁лято	-10.1052
▁присъединява	-10.1053
▁единица	-10.1056
▁бунт	-10.1056
гнат	-10.1057
чето	-10.1063
▁австрия	-10.1064
текущата	-10.1064
рос	-10.1067
mo	-10.1067
вероятно	-10.1072
▁новия	-10.1076
алната	-10.1084
▁оста	-10.1088
▁ръководството	-10.1088
▁треньор	-10.1093
▁xviii	-10.1096
▁щат	-10.1096
▁предания	-10.1096
▁жан	-10.1098
мини	-10.11
▁прилага	-10.1103
pa	-10.1108
пей	-10.1114
▁ас	-10.1119
▁йон	-10.1123
▁местности	-10.1123
▁баба	-10.1133
os	-10.1146
бал	-10.1148
йски	-10.115
▁подобно	-10.1153
▁помага	-10.1153
▁знаме	-10.1154
сон	-10.1166
▁вит	-10.1178
ената	-10.1179
кин	-10.118
чието	-10.1183
▁княжество	-10.1183
▁издание	-10.1183
▁ниско	-10.1184
фин	-10.1185
▁норма	-10.1186
ващи	-10.1187
▁поли	-10.1188
щото	-10.1192
▁проф	-10.1193
▁вторият	-10.1212
▁мексико	-10.1213
▁частни	-10.1213
▁белград	-10.122
▁пл	-10.122
2.	-10.1223
▁o	-10.123
▁мер	-10.1231
▁куп	-10.1235
▁диск	-10.1238
▁красива	-10.1245
▁лист	-10.1246
▁ур	-10.1251
▁режисьор	-10.1256
▁северния	-10.1264
▁зала	-10.1267
мат	-10.1268
▁цезар	-10.1273
▁мъжко	-10.1276
зия	-10.1276
