<unk>	0
<s>	0
</s>	0
.	-3.34384
,	-3.46488
▁a	-3.98047
▁	-3.98895
▁v	-4.01286
a	-4.28455
y	-4.39484
u	-4.48396
▁se	-4.50523
m	-4.59451
▁na	-4.65735
▁s	-4.88275
i	-4.91265
▁je	-4.99794
▁z	-5.02194
ch	-5.03693
"	-5.15001
▁(	-5.15117
o	-5.16243
s	-5.27969
ho	-5.36094
em	-5.38357
▁do	-5.40885
ů	-5.43063
▁k	-5.43708
í	-5.4554
e	-5.47116
▁po	-5.53832
▁o	-5.57943
▁"	-5.64606
▁i	-5.68117
▁pro	-5.69764
á	-5.72185
é	-5.75208
##	-5.7719
▁za	-5.79278
)	-5.80412
▁ve	-5.80831
="	-5.83295
c	-5.84206
t	-5.85326
ou	-5.90555
▁od	-5.91375
▁jako	-5.94476
▁byl	-6.03658
d	-6.07393
ž	-6.08031
z	-6.09308
ní	-6.11825
▁roce	-6.1203
mi	-6.12055
▁že	-6.13457
▁u	-6.16464
l	-6.18071
▁roku	-6.19304
ý	-6.2237
▁jeho	-6.22578
ě	-6.2574
).	-6.2788
k	-6.28953
▁jsou	-6.3122
v	-6.33615
ce	-6.36335
-	-6.3832
ně	-6.38364
▁při	-6.39963
doc	-6.42256
▁c	-6.43132
>	-6.43302
:	-6.45902
ové	-6.49645
▁které	-6.49848
n	-6.52299
r	-6.53372
),	-6.53501
▁byla	-6.55033
▁nebo	-6.56131
p	-6.58284
▁který	-6.59327
né	-6.60119
ka	-6.60247
ci	-6.61526
▁ne	-6.61728
na	-6.63234
▁to	-6.64176
▁ale	-6.65199
▁také	-6.65333
/	-6.67998
▁„	-6.69087
ých	-6.71088
▁–	-6.71384
la	-6.7201
li	-6.73239
č	-6.74254
ná	-6.75058
it	-6.78793
ky	-6.79286
▁mezi	-6.79529
b	-6.81575
▁bylo	-6.82369
ské	-6.83721
h	-6.83768
ku	-6.84318
le	-6.9039
▁však	-6.935
▁až	-6.93895
▁tak	-6.93989
š	-6.9717
▁století	-6.97322
▁pod	-6.97344
▁která	-6.97681
▁ze	-6.99667
▁před	-7.00292
▁18	-7.0037
mu	-7.00763
▁id	-7.05238
org	-7.05738
lo	-7.06122
?	-7.06163
▁podle	-7.07936
▁první	-7.08467
wiki	-7.08483
cs	-7.08903
▁let	-7.09576
ech	-7.0973
▁má	-7.10185
st	-7.10334
wikipedia	-7.11664
://	-7.11997
ategorie	-7.12004
urid	-7.12162
https	-7.12198
▁url	-7.124
▁<	-7.12501
▁title	-7.12573
▁</	-7.12739
ný	-7.12818
ta	-7.1295
in	-7.14155
ská	-7.14343
ová	-7.1535
j	-7.15447
nou	-7.16021
cí	-7.17768
▁si	-7.18916
▁pře	-7.19143
▁či	-7.20064
▁de	-7.20381
to	-7.2063
uje	-7.21987
ne	-7.22048
po	-7.22849
ého	-7.23876
▁m	-7.24823
▁byly	-7.24983
“	-7.25072
al	-7.25469
▁kde	-7.25792
ovat	-7.2603
;	-7.26987
en	-7.28266
g	-7.29864
me	-7.30373
▁jejich	-7.31743
ř	-7.32414
",	-7.32999
no	-7.34274
ský	-7.3453
f	-7.35931
▁již	-7.36408
ných	-7.36477
va	-7.3902
ského	-7.393
▁své	-7.39427
▁další	-7.39564
ře	-7.40167
ových	-7.40235
▁pak	-7.41176
▁než	-7.41866
ra	-7.42215
▁být	-7.42687
▁letech	-7.43895
kou	-7.45442
ek	-7.45707
▁re	-7.45822
=	-7.48053
ny	-7.48488
▁by	-7.48596
ým	-7.48852
▁ke	-7.49593
▁roz	-7.50172
ování	-7.52016
ie	-7.5342
er	-7.53447
ni	-7.53871
ovi	-7.53876
oval	-7.53973
▁l	-7.54013
▁proti	-7.55764
ům	-7.56376
ova	-7.5662
▁území	-7.5699
▁jen	-7.58951
el	-7.5904
ov	-7.60919
il	-7.61195
ských	-7.61784
ti	-7.6226
▁kon	-7.62536
at	-7.62812
▁d	-7.63174
ách	-7.63216
▁pouze	-7.63325
▁aby	-7.63538
ří	-7.63552
x	-7.63724
▁například	-7.63963
▁země	-7.64035
se	-7.64362
▁("	-7.64588
ko	-7.6543
ují	-7.65522
ze	-7.65908
▁mu	-7.6594
▁co	-7.66431
vá	-7.67269
▁později	-7.673
▁b	-7.67625
skou	-7.67768
ovou	-7.67904
▁zde	-7.6799
▁%	-7.68913
re	-7.69426
▁kdy	-7.6962
▁1	-7.69833
▁může	-7.69841
▁ú	-7.69851
▁ho	-7.70022
dě	-7.71047
▁během	-7.71619
je	-7.71662
▁velmi	-7.71772
ově	-7.71959
te	-7.72301
▁což	-7.72796
de	-7.72958
da	-7.73232
▁formula	-7.7325
▁nad	-7.73782
sa	-7.74256
▁ob	-7.75447
▁více	-7.75686
▁jak	-7.75968
▁přes	-7.76071
co	-7.76438
ba	-7.77201
▁tedy	-7.77888
ový	-7.78027
2	-7.79121
▁její	-7.79764
▁tzv	-7.79949
ma	-7.80068
is	-7.80209
or	-7.80694
▁když	-7.81162
▁města	-7.81208
▁lze	-7.81213
ry	-7.81602
▁bez	-7.82208
▁pří	-7.82215
▁p	-7.8244
▁době	-7.82475
▁n	-7.82722
lu	-7.83677
ků	-7.83811
▁stal	-7.84388
čí	-7.84468
▁t	-7.84666
za	-7.84748
ného	-7.8488
tu	-7.84979
či	-7.85188
ro	-7.85622
by	-7.86132
▁h	-7.86283
ické	-7.86417
▁proto	-7.87043
▁např	-7.87205
▁především	-7.87241
ru	-7.87589
▁tento	-7.87813
▁nich	-7.88501
če	-7.88812
on	-7.89185
ním	-7.89231
3	-7.89453
vi	-7.89865
ace	-7.89882
us	-7.8992
▁patří	-7.90099
tá	-7.90161
".	-7.90868
ři	-7.92002
▁období	-7.92033
át	-7.92236
▁české	-7.92354
ká	-7.92812
cích	-7.92842
do	-7.92897
nu	-7.93178
▁této	-7.93514
▁2	-7.93924
▁ko	-7.94067
vě	-7.94188
ly	-7.94229
lé	-7.94894
ální	-7.94984
▁17	-7.94984
ních	-7.95071
et	-7.95538
w	-7.96284
▁zejména	-7.96485
sko	-7.966
▁ještě	-7.97068
▁není	-7.9723
hl	-7.97429
kem	-7.97465
▁část	-7.97916
an	-7.97957
že	-7.9805
▁3	-7.98963
ec	-7.99526
▁často	-8.01066
▁15	-8.01151
id	-8.01306
tě	-8.01636
▁g	-8.01666
▁nej	-8.02177
ství	-8.02333
si	-8.03861
rá	-8.04293
ter	-8.04334
▁měl	-8.04457
mo	-8.04514
▁ma	-8.0487
▁několik	-8.05138
ň	-8.054
ší	-8.05441
ty	-8.05988
ve	-8.06041
vy	-8.06134
aci	-8.06139
▁mají	-8.06195
lí	-8.06328
▁in	-8.06824
od	-8.07119
▁r	-8.07244
ál	-8.07293
▁f	-8.07548
▁dále	-8.0799
kteří	-8.08408
ční	-8.08508
▁velké	-8.08594
▁la	-8.089
ii	-8.09086
ův	-8.09676
▁ji	-8.09803
▁obyvatel	-8.10466
▁(19	-8.1073
▁16	-8.10797
vol	-8.10923
▁oblasti	-8.11144
▁000	-8.11759
▁tím	-8.11798
▁války	-8.12768
▁ra	-8.12827
▁ta	-8.1285
os	-8.12894
ující	-8.12926
án	-8.14504
")	-8.14607
pl	-8.14847
ích	-8.15135
ice	-8.15141
▁části	-8.15521
▁tyto	-8.15594
nost	-8.15746
ji	-8.15779
kon	-8.15853
du	-8.15887
▁e	-8.15923
▁20.	-8.16018
ví	-8.16086
pa	-8.16768
▁mnoho	-8.16817
ost	-8.16914
▁protože	-8.17109
ným	-8.17323
0	-8.17474
lá	-8.17732
5	-8.17933
▁asi	-8.17997
ha	-8.1808
▁poté	-8.18235
▁byli	-8.18269
▁město	-8.18551
▁všech	-8.18685
▁rok	-8.18751
ob	-8.18867
▁č	-8.18902
▁tato	-8.18961
=1	-8.19002
pe	-8.19115
ém	-8.19259
▁ani	-8.19448
ového	-8.1945
di	-8.19505
▁hlavní	-8.19933
▁ba	-8.20126
▁km	-8.20469
4	-8.21364
▁tomu	-8.21768
▁doby	-8.21805
es	-8.22088
▁dalších	-8.2211
▁některé	-8.22379
▁jan	-8.22727
–	-8.22934
ovy	-8.23127
1	-8.23244
nější	-8.23366
▁svého	-8.23403
ami	-8.23729
še	-8.23825
▁už	-8.24093
ó	-8.24762
▁těchto	-8.25263
vý	-8.25532
ú	-8.25576
▁též	-8.25951
▁vlastní	-8.26519
nosti	-8.26688
▁druhé	-8.2674
▁svou	-8.26801
▁ha	-8.26805
ul	-8.26949
▁spolu	-8.26982
jí	-8.27241
▁dvou	-8.27406
ska	-8.27692
ými	-8.27932
▁pokud	-8.28297
ur	-8.28402
ad	-8.28781
▁kolem	-8.28953
ení	-8.28975
▁největší	-8.29592
▁mohou	-8.30053
ované	-8.30703
“.	-8.30707
sku	-8.30735
▁tohoto	-8.30736
▁4	-8.31019
▁systém	-8.31053
bu	-8.31169
▁větší	-8.31283
▁14	-8.31439
▁toho	-8.31675
▁život	-8.31889
▁ru	-8.32298
ických	-8.32381
men	-8.32393
ing	-8.32631
–19	-8.32752
díky	-8.32907
▁10	-8.33002
dy	-8.33258
▁množství	-8.33363
ot	-8.34096
▁ná	-8.34169
ců	-8.34482
osti	-8.34766
▁tři	-8.34839
▁dne	-8.35017
▁per	-8.35584
▁mar	-8.35824
▁kom	-8.35848
sky	-8.35988
dr	-8.3609
▁státní	-8.36117
man	-8.36209
ám	-8.36343
tí	-8.36471
▁jiné	-8.3654
▁pa	-8.37326
▁kterou	-8.37352
ovým	-8.37374
val	-8.37753
▁5	-8.37843
ští	-8.37901
▁všechny	-8.38029
ga	-8.381
▁vlády	-8.38181
zi	-8.38302
10	-8.38324
prav	-8.38476
00	-8.38518
ická	-8.38604
tra	-8.38627
▁syn	-8.38712
ej	-8.39379
▁dva	-8.39403
ím	-8.39566
ck	-8.3964
▁1.	-8.39746
▁některých	-8.39888
žen	-8.39953
nit	-8.40041
▁12	-8.40817
▁tvoří	-8.40827
▁bo	-8.40835
6	-8.41077
▁počet	-8.41194
ent	-8.41342
ským	-8.42005
▁př	-8.42077
▁došlo	-8.42132
tel	-8.42132
▁jeden	-8.42391
▁světové	-8.42767
vat	-8.42836
“,	-8.4285
ber	-8.42899
th	-8.43891
▁her	-8.43967
▁š	-8.44142
ního	-8.44232
▁celé	-8.44353
▁hor	-8.4439
pro	-8.44472
▁místo	-8.44726
bi	-8.44799
▁základní	-8.44839
▁dvě	-8.4501
ání	-8.45058
▁13	-8.45123
▁světa	-8.45369
ť	-8.45661
▁19.	-8.45845
▁zatím	-8.45944
ši	-8.46563
ický	-8.46907
▁svých	-8.46949
▁autor	-8.47091
▁toto	-8.47248
▁film	-8.4752
bo	-8.4788
▁nové	-8.47971
tor	-8.48872
▁pomocí	-8.49253
|	-8.49366
▁jazyk	-8.49468
▁zemi	-8.49589
ol	-8.49789
▁kromě	-8.49833
▁té	-8.49888
▁mo	-8.49913
ovala	-8.50113
▁zemí	-8.50466
▁ovšem	-8.50794
ver	-8.50794
▁říše	-8.50802
▁strany	-8.50807
▁svět	-8.51261
vůli	-8.51395
▁di	-8.51486
▁ii	-8.51514
ském	-8.51805
▁stále	-8.51882
▁mimo	-8.52202
▁poslední	-8.52224
um	-8.52291
ri	-8.52586
ven	-8.52907
▁něm	-8.53034
ge	-8.53241
op	-8.533
▁světě	-8.53483
▁života	-8.53904
▁nachází	-8.54005
▁dnes	-8.54059
ila	-8.54105
▁kr	-8.54159
▁-	-8.54168
rod	-8.54258
8	-8.54415
ina	-8.54648
▁používá	-8.54653
vod	-8.54752
▁začal	-8.5477
▁většina	-8.54888
nice	-8.55303
zna	-8.55309
▁západní	-8.55473
▁smrti	-8.55633
ir	-8.55763
▁význam	-8.56004
▁obvykle	-8.5613
").	-8.56275
ton	-8.56279
▁bar	-8.56448
▁jej	-8.5665
▁několika	-8.56774
ant	-8.56831
▁pi	-8.57076
▁součástí	-8.57199
▁čas	-8.57324
ován	-8.57874
▁le	-8.57984
▁společnosti	-8.58113
hr	-8.58126
▁6	-8.58182
▁září	-8.58412
▁národní	-8.58566
▁jižní	-8.58935
iv	-8.5895
_	-8.5898
ickou	-8.58983
▁různých	-8.59073
su	-8.59151
▁rozdíl	-8.59343
ací	-8.59481
▁titul	-8.59626
např	-8.59678
▁če	-8.59885
▁jedno	-8.59889
▁tr	-8.60355
▁be	-8.60372
téměř	-8.60496
▁te	-8.60551
ismus	-8.60579
len	-8.60646
▁získal	-8.60784
lin	-8.60969
7	-8.6132
stav	-8.61491
▁zákon	-8.61543
▁ten	-8.61569
▁nakonec	-8.61691
▁název	-8.61929
▁nez	-8.62039
▁mezinárodní	-8.62139
bě	-8.6221
▁ti	-8.62342
▁he	-8.62439
▁7	-8.62521
▁rovněž	-8.62529
mat	-8.62704
ště	-8.62871
▁severní	-8.62885
▁měla	-8.63074
▁slov	-8.63102
▁státu	-8.63133
kové	-8.63383
▁jedna	-8.63552
ut	-8.63667
"),	-8.63702
▁vliv	-8.63744
▁pan	-8.63778
▁den	-8.64068
sti	-8.64113
zí	-8.64258
den	-8.64826
▁ro	-8.64915
▁kar	-8.65112
▁řád	-8.65432
tr	-8.65477
▁sta	-8.65479
'	-8.65552
▁jež	-8.65568
▁postupně	-8.65659
▁teorie	-8.65831
ic	-8.65859
ar	-8.6594
▁střední	-8.65967
gen	-8.65976
▁dnešní	-8.66004
▁zemřel	-8.66205
let	-8.66244
▁stát	-8.6625
▁mnoha	-8.66459
▁tu	-8.66622
▁někdy	-8.66832
hu	-8.6687
▁děl	-8.66871
▁prostředí	-8.66958
▁pe	-8.67156
▁ex	-8.67833
kr	-8.67893
ismu	-8.68017
▁tomto	-8.68036
str	-8.68246
▁válce	-8.68291
▁stejně	-8.68349
▁listopadu	-8.68552
▁případě	-8.68632
ev	-8.6908
▁stav	-8.69177
▁možné	-8.69182
pad	-8.69187
▁republiky	-8.69421
▁moc	-8.69449
▁lidí	-8.6956
té	-8.69897
roz	-8.70021
ační	-8.7009
▁vznik	-8.70116
▁zároveň	-8.70475
▁svůj	-8.70671
son	-8.70854
▁ni	-8.71013
▁nepo	-8.71078
br	-8.71116
▁rámci	-8.71129
form	-8.71173
av	-8.71248
▁sil	-8.71372
▁mil	-8.71911
▁ty	-8.72108
▁východní	-8.72292
be	-8.72323
▁vývoj	-8.72335
ovací	-8.72361
▁8	-8.72381
▁přibližně	-8.72524
▁přímo	-8.72729
un	-8.72756
ja	-8.72787
▁os	-8.72981
▁něj	-8.73064
▁usa	-8.73065
▁ja	-8.73554
▁bude	-8.73873
▁král	-8.74151
ili	-8.74204
zen	-8.74795
▁the	-8.74869
50	-8.74876
ického	-8.74954
▁jiných	-8.75034
▁prvním	-8.7527
▁musí	-8.75362
▁včetně	-8.75419
▁pra	-8.75617
▁energie	-8.75694
▁praze	-8.75705
▁nejvyšší	-8.75729
dl	-8.75949
stat	-8.76029
▁al	-8.76282
ovali	-8.76366
tivní	-8.76424
▁stala	-8.76452
ována	-8.76669
▁moderní	-8.76732
▁systému	-8.76754
▁většinou	-8.76963
lou	-8.77492
▁zcela	-8.77502
▁považován	-8.78119
▁pl	-8.78164
ština	-8.78195
▁historie	-8.78239
ají	-8.78566
▁j	-8.78599
▁(18	-8.78605
bou	-8.78831
liv	-8.78913
▁evropě	-8.79108
▁opět	-8.79151
mon	-8.79222
▁karel	-8.79236
▁skupiny	-8.79496
lit	-8.79503
▁jedná	-8.79547
▁práce	-8.79638
ran	-8.7964
▁rad	-8.7967
▁států	-8.79733
▁království	-8.79766
▁konce	-8.79916
uk	-8.80546
▁hrad	-8.80591
les	-8.80808
▁základě	-8.8096
ín	-8.80977
▁hlavním	-8.81216
▁pohyb	-8.81403
ovány	-8.81466
▁w	-8.81649
kov	-8.8169
tý	-8.8169
vr	-8.81978
▁církve	-8.81989
▁dokonce	-8.81991
20	-8.82009
▁dle	-8.82051
▁český	-8.82172
▁tisíc	-8.82347
tur	-8.82434
ici	-8.8245
ček	-8.82523
▁svým	-8.8257
▁jí	-8.8261
▁dílo	-8.82785
▁neboť	-8.82926
nění	-8.82945
so	-8.82999
▁císař	-8.8306
▁jedním	-8.83763
ón	-8.83788
pol	-8.83862
▁českých	-8.8389
fi	-8.84017
30	-8.84119
▁pre	-8.84182
dí	-8.84219
del	-8.84489
ovaly	-8.84653
▁měst	-8.84846
▁spojen	-8.85006
▁postup	-8.85148
▁vyh	-8.85152
▁právě	-8.8521
▁li	-8.85387
▁konci	-8.85563
▁jméno	-8.85711
▁obě	-8.86005
▁jejím	-8.86091
ak	-8.86112
▁umění	-8.86169
ok	-8.86299
▁května	-8.86378
nými	-8.86413
▁mohl	-8.86446
stup	-8.86553
▁vol	-8.8667
ovo	-8.8673
nes	-8.86748
▁fa	-8.86902
bit	-8.87079
▁naopak	-8.8724
▁mal	-8.87491
ér	-8.87527
▁následující	-8.8754
ö	-8.87626
▁osob	-8.87787
tek	-8.87884
▁funkce	-8.87936
ist	-8.87985
nd	-8.8813
vo	-8.88385
led	-8.88742
nil	-8.89034
▁lu	-8.89041
lt	-8.89064
▁tom	-8.89127
▁moře	-8.89456
▁sám	-8.89611
▁vyp	-8.89641
▁vyšší	-8.89644
▁pole	-8.89748
▁•	-8.8975
▁přičemž	-8.8991
▁původní	-8.89926
▁neu	-8.90075
▁prezident	-8.90123
iny	-8.90389
sk	-8.90409
sta	-8.90554
▁11	-8.90609
ia	-8.907
▁ju	-8.90762
▁znovu	-8.90854
19	-8.90869
▁městě	-8.9089
▁ní	-8.90945
▁soud	-8.91083
▁prosince	-8.91327
▁čtyři	-8.91407
▁různé	-8.91438
▁způsob	-8.91597
▁ledna	-8.91697
▁čtyř	-8.91768
▁x	-8.91809
▁rod	-8.91815
▁znám	-8.91965
▁poprvé	-8.91971
▁avšak	-8.92051
▁ga	-8.92135
▁evropské	-8.92174
átor	-8.92314
▁kor	-8.92523
▁původně	-8.92721
▁tehdy	-8.92759
▁práva	-8.92819
hled	-8.92842
▁října	-8.92863
▁vláda	-8.92994
bil	-8.9301
ající	-8.93101
▁označení	-8.93215
▁hnutí	-8.93556
(	-8.93617
pí	-8.93651
25	-8.93718
tin	-8.93728
▁počátku	-8.93763
bá	-8.93851
per	-8.93969
eb	-8.93993
▁biskup	-8.9401
▁plán	-8.94012
▁nor	-8.94139
▁společnost	-8.94334
▁du	-8.94379
▁jo	-8.94418
60	-8.94451
nik	-8.94481
▁ar	-8.94663
▁20	-8.94795
zá	-8.94813
▁díla	-8.94848
▁0	-8.94852
ika	-8.94955
▁mat	-8.95051
▁síly	-8.9518
▁me	-8.95217
ovaných	-8.95321
▁března	-8.95421
mal	-8.95434
aj	-8.95479
▁vydal	-8.95489
čen	-8.95633
ps	-8.95722
▁vždy	-8.95764
▁nes	-8.95774
▁tří	-8.95905
▁nejstarší	-8.95923
▁níž	-8.95952
▁nedo	-8.95997
▁9	-8.96037
▁června	-8.96102
▁vz	-8.96137
▁kalendáře	-8.96235
▁státy	-8.96328
nutí	-8.96385
▁2.	-8.96472
▁václav	-8.96494
▁každý	-8.96576
ké	-8.96586
der	-8.9671
▁třetí	-8.96783
▁da	-8.96826
▁vytvořil	-8.96852
▁go	-8.96879
ník	-8.96961
ič	-8.97228
▁navíc	-8.97283
▁led	-8.97306
the	-8.97363
▁kulturní	-8.97404
40	-8.97512
▁sp	-8.97568
▁vys	-8.97587
▁of	-8.97636
_1	-8.9775
15	-8.97897
80	-8.98018
▁op	-8.98106
and	-8.9813
▁vztah	-8.98174
▁krále	-8.98259
ü	-8.98303
▁vody	-8.98501
vé	-8.98548
▁evropy	-8.98562
▁tam	-8.98693
▁dobu	-8.98717
▁července	-8.98727
▁hvězd	-8.98729
▁boj	-8.9884
plat	-8.98879
zo	-8.98946
dá	-8.98973
▁organizace	-8.99001
▁náboženství	-8.99081
▁nový	-8.99274
ster	-8.99435
vin	-8.99564
▁velký	-8.99591
▁model	-8.99754
▁německé	-8.99822
ární	-8.99844
ném	-8.99921
▁vzniku	-9.00135
▁nicméně	-9.00215
nout	-9.00248
ovaný	-9.00406
ten	-9.00483
▁literární	-9.00565
▁malé	-9.0061
▁tuto	-9.00688
▁sv	-9.0081
ron	-9.01044
▁proces	-9.01148
tů	-9.01245
▁stál	-9.01262
▁tur	-9.01263
▁oblast	-9.01268
▁hus	-9.01346
▁práv	-9.01474
iz	-9.01631
▁plat	-9.01715
go	-9.01807
ke	-9.01851
tře	-9.01896
tické	-9.02083
▁program	-9.02274
12	-9.02372
▁dr	-9.02376
90	-9.02486
▁jde	-9.02552
▁přístup	-9.02598
▁svém	-9.02704
tem	-9.02785
18	-9.03018
▁korun	-9.03107
čin	-9.03123
▁kol	-9.03228
▁uveden	-9.03276
▁použití	-9.03279
▁inter	-9.03461
itu	-9.03516
ium	-9.0353
11	-9.03549
ější	-9.03582
▁začala	-9.03657
▁dubna	-9.03744
▁oh	-9.03751
▁vodní	-9.03871
▁°	-9.03894
▁no	-9.04053
▁klad	-9.04133
land	-9.04148
nic	-9.04163
▁gal	-9.04267
▁menší	-9.04331
▁symbol	-9.04416
▁průběhu	-9.04429
▁rychlost	-9.04554
ovalo	-9.04674
▁knih	-9.04739
▁vznikl	-9.04939
▁des	-9.05033
▁českého	-9.05059
▁kraj	-9.0521
icky	-9.05289
čka	-9.05311
gu	-9.05428
▁hudební	-9.05526
▁řada	-9.05657
rou	-9.05692
▁mnoh	-9.05702
ag	-9.0578
▁nevy	-9.05901
ard	-9.06176
gi	-9.06177
▁právo	-9.06268
▁plyn	-9.06469
▁rostlin	-9.06581
28	-9.067
▁dal	-9.06826
▁roli	-9.06837
▁popis	-9.06838
▁dalším	-9.07094
ex	-9.07202
istické	-9.07291
rt	-9.07301
▁román	-9.07348
ff	-9.07378
▁verze	-9.07401
▁dostal	-9.07429
měř	-9.07447
▁vzhledem	-9.07492
há	-9.07522
▁papež	-9.07544
▁vnitřní	-9.07581
▁místní	-9.0765
pis	-9.07899
ď	-9.07924
▁právní	-9.07934
kách	-9.08077
26	-9.08117
ala	-9.08118
▁motor	-9.08191
▁et	-9.08225
▁nebyl	-9.08321
rb	-9.08322
▁nejen	-9.08415
sil	-9.08504
sp	-9.08685
▁bi	-9.0888
▁josef	-9.09025
▁slunce	-9.09103
▁srpna	-9.09103
sto	-9.09167
▁zhruba	-9.09211
▁dříve	-9.09305
▁nazývá	-9.09323
▁vrchol	-9.09337
▁vzor	-9.09363
stra	-9.09434
▁svaz	-9.09524
▁projev	-9.09591
▁mas	-9.09625
▁současné	-9.09648
29	-9.09743
▁jim	-9.0977
▁nejsou	-9.0978
▁sice	-9.0984
klád	-9.09893
sen	-9.09919
▁hlavně	-9.09981
sel	-9.10067
70	-9.10093
▁napsal	-9.10097
ler	-9.10111
▁an	-9.10192
álně	-9.10306
▁slova	-9.10316
24	-9.10512
▁skupina	-9.10528
▁vznikla	-9.1053
▁dat	-9.1057
mer	-9.10674
▁pu	-9.10675
und	-9.10687
▁věd	-9.10748
21	-9.10766
▁jazyka	-9.10826
▁eu	-9.10846
tan	-9.10873
▁důsledk	-9.10908
hy	-9.10928
▁jednoho	-9.1095
▁zemích	-9.1107
▁gen	-9.11141
▁spíše	-9.11277
▁následně	-9.11358
ll	-9.11419
▁živ	-9.11444
ita	-9.11481
▁obsahuje	-9.11497
ovu	-9.11509
▁straně	-9.11541
▁30	-9.11551
ren	-9.11606
▁text	-9.11642
▁místě	-9.11653
rom	-9.11659
klad	-9.11674
▁pr	-9.11684
27	-9.1173
98	-9.11745
res	-9.11773
▁fi	-9.11784
▁mělo	-9.11811
ovými	-9.11872
▁gu	-9.11961
din	-9.12004
▁alexandr	-9.1202
▁jednou	-9.12052
▁celý	-9.12131
ed	-9.12184
ráž	-9.12423
zem	-9.12461
▁třeba	-9.12482
ity	-9.12781
99	-9.12909
izaci	-9.12985
▁st	-9.13041
čení	-9.13127
vor	-9.13136
▁post	-9.13221
16	-9.13256
ine	-9.13391
dal	-9.13419
ováno	-9.13851
▁vede	-9.13927
kl	-9.13935
▁přesto	-9.13946
▁takové	-9.14029
▁obchodní	-9.14047
viz	-9.14133
▁politické	-9.14152
33	-9.14206
vu	-9.14258
▁spisovatel	-9.14303
mar	-9.14317
ner	-9.14383
▁velkou	-9.14389
▁par	-9.14412
▁=	-9.14417
34	-9.14422
▁narodil	-9.14424
▁výraz	-9.14485
85	-9.14536
ang	-9.14539
▁bu	-9.14607
▁vysoké	-9.1462
▁tri	-9.1476
36	-9.14776
▁působil	-9.14822
65	-9.14829
▁ostatní	-9.14859
▁obraz	-9.14898
pi	-9.1503
75	-9.15038
▁mě	-9.15076
▁takže	-9.15133
rov	-9.15163
▁and	-9.15175
▁znamená	-9.15228
▁velká	-9.15234
vět	-9.15311
▁druhů	-9.15318
ilo	-9.15381
ologie	-9.15592
▁lo	-9.15769
35	-9.15817
slav	-9.15841
95	-9.15938
▁existuje	-9.15944
▁izrael	-9.15944
▁sebe	-9.15944
▁roky	-9.16023
▁moci	-9.16109
▁polovině	-9.16252
▁jednotlivých	-9.16406
lat	-9.16465
žil	-9.16473
pra	-9.16532
31	-9.16556
▁francie	-9.16562
▁člen	-9.16702
▁okolo	-9.16773
▁méně	-9.16843
▁zařízení	-9.16872
bra	-9.17021
rie	-9.17049
ca	-9.17091
▁jednotky	-9.17193
bor	-9.17226
▁okolí	-9.1729
▁milionů	-9.17309
▁základ	-9.17325
ému	-9.17445
tou	-9.17524
▁100	-9.17612
nov	-9.1765
fa	-9.17844
ali	-9.17888
▁bratr	-9.17993
▁válka	-9.18145
▁sociální	-9.18205
▁hra	-9.18219
▁man	-9.1824
rk	-9.18245
ruš	-9.18263
arch	-9.18337
▁výkon	-9.18379
▁kap	-9.18481
▁cen	-9.18501
stře	-9.18568
lan	-9.18653
▁musel	-9.18676
▁proud	-9.18766
čímž	-9.18902
▁převážně	-9.18965
bal	-9.18978
42	-9.18982
▁podíl	-9.19081
zení	-9.19184
▁car	-9.19309
ik	-9.19545
▁anti	-9.19573
gr	-9.19627
pr	-9.19668
bl	-9.19675
48	-9.19679
rn	-9.19725
▁typ	-9.19802
pá	-9.19819
▁tvar	-9.19913
▁společně	-9.19922
pt	-9.19932
▁bývá	-9.2012
▁poměrně	-9.20179
▁názvem	-9.20242
min	-9.20249
ment	-9.20278
▁podobně	-9.20339
▁církev	-9.2037
fik	-9.20601
šení	-9.20659
▁mír	-9.2071
▁stalo	-9.20711
věd	-9.20873
▁hodin	-9.20892
nt	-9.20893
era	-9.20907
▁zvolen	-9.20909
▁úspěch	-9.20995
▁dlouho	-9.21062
▁podob	-9.21064
▁člověk	-9.21159
▁osobní	-9.21223
dit	-9.21266
ovaná	-9.21276
22	-9.21289
nul	-9.2147
▁dá	-9.21493
▁var	-9.21604
▁sto	-9.21628
▁metod	-9.21669
raz	-9.2168
92	-9.21681
▁armády	-9.21681
39	-9.21692
lad	-9.21697
▁původ	-9.21764
▁jana	-9.21802
▁druhy	-9.21836
▁sport	-9.21839
▁vrátil	-9.21872
▁celkem	-9.21893
▁kop	-9.21941
37	-9.22079
▁používají	-9.2219
ecký	-9.22203
▁elektron	-9.2225
▁leží	-9.22293
▁hranice	-9.22301
▁tehdejší	-9.22408
▁neo	-9.22416
▁směr	-9.22426
▁projekt	-9.22492
89	-9.22529
▁planet	-9.22567
lar	-9.22591
lik	-9.22751
67	-9.22783
▁starší	-9.22856
▁les	-9.22893
▁pochází	-9.22923
as	-9.23258
▁podařilo	-9.23288
49	-9.23377
vaz	-9.23393
▁mor	-9.23416
▁strana	-9.23453
ig	-9.23491
▁rychle	-9.23501
▁kód	-9.23537
▁obecně	-9.23559
bin	-9.23562
▁tlak	-9.23641
▁výzkum	-9.23718
rit	-9.2377
17	-9.23778
▁sam	-9.23822
43	-9.23838
pat	-9.23872
▁prostor	-9.23953
▁patřil	-9.24002
▁dochází	-9.24055
▁charakter	-9.24146
▁člověka	-9.24253
izace	-9.24275
9	-9.24284
ion	-9.24291
▁rozhodl	-9.24291
▁jedné	-9.24309
tal	-9.24394
▁současnosti	-9.2441
▁obou	-9.24482
bur	-9.24585
▁ter	-9.24626
▁soubor	-9.24633
97	-9.2466
&	-9.24696
▁železniční	-9.24846
▁jednání	-9.24894
isté	-9.24901
47	-9.24921
▁označuje	-9.2507
vají	-9.25193
64	-9.25195
▁výrazně	-9.25215
–18	-9.25227
▁číslo	-9.2523
14	-9.25237
▁stra	-9.25252
til	-9.25331
41	-9.254
68	-9.25401
bír	-9.25476
nut	-9.25524
lon	-9.25574
66	-9.2561
▁spojení	-9.25784
▁potřeb	-9.25972
▁populace	-9.25974
▁funkci	-9.26089
77	-9.26162
▁čech	-9.26381
▁hodnot	-9.26401
▁objev	-9.2643
▁pol	-9.26466
var	-9.26507
▁bod	-9.26561
nem	-9.26641
▁vlastnosti	-9.26839
▁polo	-9.26901
▁provoz	-9.26999
▁gregoriánské	-9.27
▁filmu	-9.27054
▁času	-9.27187
voz	-9.27227
▁pozdější	-9.27229
38	-9.27319
▁spojené	-9.27324
▁bio	-9.2737
▁ri	-9.27428
ková	-9.27454
▁dní	-9.27544
23	-9.27549
▁jejichž	-9.27578
▁th	-9.27592
▁městem	-9.27594
fr	-9.27637
55	-9.27661
▁hry	-9.27837
96	-9.279
▁někteří	-9.27954
ger	-9.27969
krát	-9.28002
rop	-9.28043
▁us	-9.28055
▁tělesa	-9.28171
ence	-9.28208
▁zpět	-9.28366
▁února	-9.28449
▁pá	-9.28532
▁pravděpodobně	-9.28533
he	-9.28598
▁ostrov	-9.28687
▁průmysl	-9.28695
▁částí	-9.28906
▁jazyků	-9.28916
▁kraje	-9.28973
▁lit	-9.28992
59	-9.29016
▁potom	-9.29018
pon	-9.29084
ius	-9.29096
▁mít	-9.29216
▁česká	-9.29244
▁řeky	-9.29267
▁příliš	-9.2932
▁lid	-9.29375
▁3.	-9.29398
▁poměr	-9.29428
▁knihy	-9.29478
▁práci	-9.29485
▁republika	-9.29486
▁zvláštní	-9.29554
86	-9.29646
▁ukrajin	-9.2979
▁min	-9.29851
▁jenž	-9.29864
tv	-9.29885
ss	-9.2993
▁40	-9.29964
▁klášter	-9.30025
▁ber	-9.30127
tro	-9.30236
▁reform	-9.30291
▁povrch	-9.3033
skými	-9.30337
▁působení	-9.3038
91	-9.30403
pod	-9.30407
▁praha	-9.30432
pen	-9.30549
iště	-9.3055
▁seznam	-9.3057
▁stroj	-9.30577
▁zákona	-9.30616
▁pobřeží	-9.30618
▁povstání	-9.30618
▁fin	-9.3069
32	-9.30759
nské	-9.30762
▁hu	-9.30806
78	-9.30823
▁oba	-9.30876
▁členem	-9.30916
pu	-9.30997
▁čele	-9.31078
▁lidé	-9.31181
šť	-9.31224
88	-9.31261
57	-9.3129
▁dvoj	-9.31291
▁nová	-9.31323
▁obce	-9.31331
▁oficiální	-9.31333
▁orient	-9.31454
▁středo	-9.31499
%	-9.31544
]	-9.31675
▁povrchu	-9.31748
▁slouží	-9.31813
▁50	-9.31951
ián	-9.3208
▁nejlepší	-9.32175
▁počtu	-9.32177
▁chyb	-9.32223
rob	-9.32225
stal	-9.32286
▁unie	-9.32298
▁nikdy	-9.32306
▁využití	-9.32316
stru	-9.32453
har	-9.32758
šk	-9.32845
hal	-9.3285
▁dobře	-9.32961
▁existují	-9.32989
▁kterém	-9.33065
▁slovo	-9.33139
▁nejvíce	-9.33145
45	-9.33197
44	-9.332
ati	-9.33457
fil	-9.33473
▁nejprve	-9.33511
▁německo	-9.33513
graf	-9.3355
▁petr	-9.33646
▁nově	-9.33662
▁cel	-9.33671
▁atom	-9.33677
▁16.	-9.3371
▁vše	-9.33822
62	-9.33944
▁zda	-9.33959
▁stejné	-9.33976
q	-9.34107
13	-9.3411
fe	-9.34125
vit	-9.34241
▁dokument	-9.34248
▁pracovní	-9.34248
az	-9.34286
rat	-9.34336
▁řadu	-9.34405
▁způsobem	-9.34462
▁rozvoj	-9.34477
▁pět	-9.34491
ily	-9.34522
bel	-9.34544
▁žádné	-9.34618
▁těles	-9.34659
ící	-9.3469
▁hlediska	-9.34742
star	-9.34745
▁druhou	-9.34769
▁vydání	-9.34849
58	-9.35132
▁výstav	-9.35204
▁marie	-9.35206
ez	-9.35292
▁označován	-9.35363
ana	-9.35514
rac	-9.35515
▁boha	-9.35518
olog	-9.35701
▁kostel	-9.35729
▁materiál	-9.3575
▁kterých	-9.3578
rd	-9.35782
▁pracoval	-9.35911
▁spojených	-9.35945
69	-9.35968
72	-9.36046
▁trans	-9.36162
▁postavení	-9.36273
09	-9.36303
▁kterým	-9.36308
▁prvních	-9.36422
▁17.	-9.36453
▁měly	-9.36498
▁mod	-9.36533
kal	-9.36553
pre	-9.36653
tní	-9.36693
▁školy	-9.36703
▁snažil	-9.36745
čas	-9.36764
▁15.	-9.36877
▁němž	-9.36894
istů	-9.36944
vedl	-9.36972
▁jména	-9.36996
▁tradiční	-9.36996
56	-9.37023
▁ruské	-9.37072
▁činnost	-9.37123
87	-9.37205
kt	-9.37225
▁organ	-9.37296
▁druh	-9.3732
ivní	-9.3738
▁určité	-9.37463
▁pí	-9.37493
ovém	-9.37518
▁dán	-9.37585
▁totiž	-9.37633
▁iii	-9.3764
▁překlad	-9.37847
▁církevní	-9.37863
bar	-9.37953
79	-9.38085
▁druhý	-9.38096
▁postaven	-9.38137
▁vůbec	-9.38143
46	-9.382
▁kamen	-9.38245
▁informace	-9.38271
čky	-9.38297
▁stavu	-9.38364
▁československé	-9.38528
▁tábor	-9.38529
▁fe	-9.38637
ance	-9.38639
kol	-9.38643
eri	-9.38667
▁univerzity	-9.38681
▁nového	-9.38696
▁obsah	-9.3872
nek	-9.38727
▁největším	-9.38729
enci	-9.38772
▁mon	-9.38842
ňuje	-9.38909
▁princip	-9.3895
▁závod	-9.3901
▁dalšími	-9.39024
▁situace	-9.39044
▁podnik	-9.39058
▁stran	-9.39079
▁horní	-9.39141
ené	-9.39141
amp	-9.39162
▁sluneční	-9.39174
byl	-9.392
ena	-9.39266
▁imp	-9.39271
▁vedle	-9.39399
šel	-9.39538
▁(20	-9.39569
82	-9.39613
▁kam	-9.39636
dat	-9.39659
53	-9.39662
52	-9.39675
▁skupin	-9.3977
▁lékař	-9.39795
▁prvky	-9.39823
vel	-9.39874
▁tj	-9.39927
▁směrem	-9.39987
▁4.	-9.39993
▁planety	-9.40109
▁celou	-9.40149
lie	-9.40161
▁původu	-9.40254
▁nejvýznamnější	-9.40287
61	-9.40387
="12	-9.40404
que	-9.40515
▁vojenské	-9.40528
71	-9.40544
83	-9.40579
slov	-9.4065
▁dodnes	-9.40673
rán	-9.4072
▁vstup	-9.4078
▁tvořen	-9.40883
han	-9.40933
63	-9.40938
▁2000	-9.40948
▁platí	-9.40961
▁životní	-9.40965
ír	-9.40985
51	-9.41046
▁těž	-9.41133
▁jindřich	-9.41134
▁fakt	-9.41212
▁známé	-9.41265
▁většinu	-9.41266
▁21.	-9.41399
▁používal	-9.41531
▁postav	-9.41622
▁začátku	-9.41663
▁křesťanství	-9.41664
▁objevil	-9.41727
▁produkt	-9.41797
inu	-9.41798
▁domácí	-9.41798
▁for	-9.42006
stí	-9.42014
▁králov	-9.42043
▁rus	-9.42068
lez	-9.42097
54	-9.421
▁přestože	-9.42108
▁cílem	-9.42115
▁případ	-9.42181
nici	-9.42191
▁pal	-9.42245
ák	-9.42263
▁samo	-9.42528
▁ministr	-9.42592
▁typu	-9.42695
log	-9.42737
▁schopn	-9.42781
metr	-9.42861
▁termín	-9.42865
▁dob	-9.42867
▁správ	-9.42878
ění	-9.42969
nictví	-9.42981
▁san	-9.42988
▁1945	-9.43004
▁2011	-9.43019
sl	-9.43081
▁neměl	-9.43097
▁prostoru	-9.43146
pust	-9.43226
▁švýcarsk	-9.43269
▁ku	-9.43283
▁vítěz	-9.43307
▁česku	-9.43327
84	-9.43375
▁jazyky	-9.43431
▁cest	-9.43522
▁odmítl	-9.43549
▁operační	-9.43552
ickým	-9.43573
▁uměl	-9.43618
▁já	-9.43639
ud	-9.4367
user	-9.43767
▁německu	-9.4381
ris	-9.43813
▁zahraniční	-9.43836
cent	-9.43878
81	-9.43913
▁metrů	-9.44096
▁historické	-9.44145
▁založil	-9.44162
▁podobě	-9.44177
!	-9.44353
čně	-9.44451
ng	-9.44482
cím	-9.44508
▁pokus	-9.44592
▁brzy	-9.44637
▁odpor	-9.44691
▁nižší	-9.44764
iky	-9.44818
▁rodu	-9.44891
▁vln	-9.44942
▁působí	-9.4495
▁pěti	-9.45093
▁port	-9.45117
zuje	-9.45117
nické	-9.4514
▁prahy	-9.452
jící	-9.45203
.“	-9.45238
▁básník	-9.45263
▁obvod	-9.4541
▁německa	-9.4545
▁str	-9.45457
rak	-9.45476
▁2008	-9.45477
▁5.	-9.45493
kup	-9.45569
▁zpravidla	-9.45591
▁mí	-9.45617
cem	-9.45635
▁velikost	-9.45683
▁har	-9.45706
mil	-9.45842
mann	-9.45857
▁použit	-9.45861
▁nev	-9.45902
01	-9.4592
▁nimi	-9.45949
▁stanov	-9.46037
93	-9.46075
vis	-9.46092
▁nástup	-9.46122
="11	-9.46124
▁6.	-9.46155
)"	-9.46207
▁šest	-9.46217
▁bal	-9.46261
▁možnost	-9.46298
▁most	-9.46317
▁teplota	-9.46332
▁otevřen	-9.46388
▁"„	-9.46457
ané	-9.46501
▁obor	-9.46535
▁významné	-9.46557
▁případně	-9.46622
▁pla	-9.4673
▁jménem	-9.46838
▁útok	-9.46876
▁neza	-9.46879
▁apod	-9.47066
▁severu	-9.47094
wa	-9.47108
▁řádu	-9.47137
lení	-9.47234
▁rozhodnutí	-9.47258
▁trůn	-9.47331
▁18.	-9.47374
▁finanční	-9.47399
ian	-9.474
▁div	-9.47402
▁atd	-9.47439
▁přechod	-9.47457
▁občan	-9.47475
▁en	-9.47518
▁představ	-9.47676
▁prakticky	-9.4768
▁list	-9.47689
▁sobě	-9.47697
▁buď	-9.47698
▁2010	-9.47736
▁john	-9.47836
▁říši	-9.4784
dor	-9.47957
▁františek	-9.47962
▁gra	-9.48004
▁stojí	-9.48016
▁měsíce	-9.48079
už	-9.4808
▁speciální	-9.48104
▁park	-9.48131
▁obr	-9.48133
▁hmotnost	-9.48171
▁zásob	-9.48175
74	-9.48216
▁spoj	-9.48243
▁nechal	-9.48281
▁vir	-9.48336
svět	-9.48347
▁ben	-9.48354
▁trval	-9.48393
▁ed	-9.48394
▁započal	-9.48529
▁francii	-9.4853
▁14.	-9.4855
zu	-9.48596
▁kraji	-9.48665
▁novo	-9.48675
tar	-9.4874
zy	-9.48748
▁velitel	-9.48828
▁vítězství	-9.48849
▁úřad	-9.48911
hi	-9.4892
eg	-9.48921
▁cenu	-9.48953
▁hel	-9.49024
▁30.	-9.49068
▁podporu	-9.49194
▁jelikož	-9.49243
▁prostřednictvím	-9.49243
▁součást	-9.49245
▁vedení	-9.49268
cykl	-9.49393
wi	-9.49415
▁hráč	-9.49432
▁velkých	-9.49456
▁cit	-9.49516
▁členů	-9.49529
dra	-9.49557
▁pomoc	-9.49561
▁obcí	-9.49589
kami	-9.49737
▁styl	-9.49761
▁lev	-9.49898
▁přijal	-9.4992
▁hi	-9.49956
▁dohod	-9.50041
▁panovník	-9.50116
▁2005	-9.50141
ral	-9.50229
▁lety	-9.50248
▁teprve	-9.5025
▁7.	-9.50258
of	-9.50292
xi	-9.50304
▁or	-9.50304
ář	-9.50336
icí	-9.50384
▁sovětský	-9.50432
vou	-9.50493
kor	-9.50591
▁návrh	-9.50598
▁přijat	-9.50612
sek	-9.50614
▁val	-9.50621
▁národ	-9.50648
říd	-9.50679
▁obyvatelstva	-9.50704
ica	-9.50706
▁karl	-9.50738
▁přírodní	-9.50761
="13	-9.50891
▁kan	-9.50927
ä	-9.50976
▁bitvě	-9.50977
štiny	-9.51009
▁9.	-9.51069
▁cha	-9.51146
št	-9.51254
▁revoluce	-9.51267
▁otec	-9.51281
náš	-9.51284
▁rud	-9.51288
▁jiří	-9.51291
▁řek	-9.51315
+	-9.51316
▁[	-9.51346
▁napětí	-9.51416
▁krátce	-9.51418
▁1990	-9.5142
▁francouz	-9.51447
▁vět	-9.515
rost	-9.51546
▁25	-9.51612
▁svazu	-9.51712
ble	-9.51724
▁osn	-9.51727
běh	-9.51735
▁britské	-9.51738
▁2004	-9.51752
▁oblastech	-9.51849
▁karla	-9.51929
sh	-9.51958
her	-9.521
▁druhá	-9.52238
▁římské	-9.52284
pal	-9.5233
dil	-9.52426
▁pokračoval	-9.52443
▁ním	-9.52576
▁premiér	-9.52591
ari	-9.52604
ista	-9.5268
▁egypt	-9.5269
▁pohybu	-9.52693
fer	-9.5272
nič	-9.5275
rů	-9.52759
▁uživatel	-9.52764
▁prů	-9.52794
▁2006	-9.52816
▁fyzikální	-9.52898
▁dvěma	-9.529
par	-9.5313
▁hlav	-9.53199
▁resp	-9.53233
▁míst	-9.53306
▁iv	-9.53308
ph	-9.53415
ávají	-9.5342
▁bud	-9.53485
▁německý	-9.53607
▁vztahy	-9.53682
▁nemá	-9.5372
las	-9.53721
▁soustavy	-9.53759
▁dosáhl	-9.53759
▁řešení	-9.53784
▁jednu	-9.5379
mb	-9.53831
▁současně	-9.53844
▁br	-9.53906
▁bank	-9.53974
jedno	-9.5398
▁11.	-9.54015
▁odhad	-9.54021
▁zůstal	-9.54097
▁ca	-9.54108
▁uvádí	-9.54174
pan	-9.54212
lab	-9.54239
▁kterého	-9.54246
▁nu	-9.54256
▁latin	-9.54289
▁berlín	-9.54351
▁zřejmě	-9.54383
▁13.	-9.54405
vání	-9.54509
▁začaly	-9.5455
▁dřev	-9.54649
▁vedl	-9.54673
▁new	-9.54676
▁měli	-9.54843
▁problém	-9.54904
▁významným	-9.54914
▁armáda	-9.54952
živ	-9.55017
▁hlas	-9.55021
hra	-9.55031
▁americké	-9.55077
▁nových	-9.55144
▁1989	-9.55145
▁západ	-9.55165
▁vytvořen	-9.55167
▁zásad	-9.55182
▁brán	-9.55254
isty	-9.55314
▁%)	-9.55316
stvo	-9.55345
▁pán	-9.55351
▁učení	-9.55354
nat	-9.55364
▁změny	-9.55421
▁republice	-9.55444
▁věnoval	-9.55444
▁staré	-9.55476
▁nyní	-9.55492
▁rozšíření	-9.55541
ostí	-9.55558
▁metr	-9.55591
▁díl	-9.5562
▁změn	-9.55755
▁far	-9.55761
ovské	-9.5585
ld	-9.55857
▁takto	-9.55867
▁rozdělen	-9.55931
▁12.	-9.55968
▁koncem	-9.56011
▁lib	-9.56024
hrad	-9.56141
štině	-9.56172
ík	-9.56277
rát	-9.56293
ký	-9.56323
nor	-9.56375
▁značně	-9.56379
▁rovn	-9.56407
ecké	-9.5647
▁programu	-9.56518
▁odvozen	-9.56523
▁wi	-9.56629
▁záření	-9.56829
▁teplot	-9.56889
car	-9.56992
▁arab	-9.57004
tri	-9.57016
06	-9.5708
▁volbách	-9.57134
▁doprava	-9.57154
▁kultury	-9.57179
gt	-9.57186
▁známý	-9.57186
tzv	-9.57229
▁strom	-9.57236
▁žen	-9.57265
jší	-9.57285
▁jmenován	-9.57394
▁spor	-9.57425
▁napoleon	-9.57444
▁řízení	-9.57453
▁adres	-9.57454
▁2014	-9.57462
▁síla	-9.57509
▁rozdělení	-9.57574
▁žije	-9.576
▁využívá	-9.57612
jev	-9.57631
▁jednotlivé	-9.57636
▁jev	-9.57668
qu	-9.57758
kle	-9.57898
▁elektro	-9.57914
lid	-9.57915
▁městské	-9.57924
vek	-9.57978
▁představuje	-9.57993
▁předchozí	-9.58068
▁rakousko	-9.58099
▁ploch	-9.58113
▁svými	-9.58127
▁francouzské	-9.58199
▁2007	-9.58253
mor	-9.58307
▁silně	-9.58312
ori	-9.58333
▁věku	-9.58352
▁vod	-9.58383
ovský	-9.5854
▁nejčastěji	-9.58665
▁ně	-9.58676
▁oblastí	-9.5882
▁nás	-9.58823
zel	-9.58943
▁chtěl	-9.59013
izován	-9.59014
lek	-9.59045
mír	-9.59057
ben	-9.59201
▁názor	-9.59209
▁otce	-9.5927
“)	-9.59384
▁východ	-9.59513
▁umístěn	-9.59563
▁es	-9.59611
kovi	-9.59615
▁činnosti	-9.59632
▁učitel	-9.59807
▁mistr	-9.59808
▁děti	-9.59815
▁tisk	-9.59849
nech	-9.59853
▁žil	-9.59868
▁příběh	-9.599
▁dosud	-9.59901
▁spo	-9.59918
▁celkové	-9.5998
▁(„	-9.6003
▁jihu	-9.60061
top	-9.60083
▁teploty	-9.60087
▁ok	-9.60155
▁pojem	-9.60169
▁data	-9.60211
▁pár	-9.60213
▁literatury	-9.60259
▁ml	-9.60314
▁směru	-9.60327
▁škol	-9.60347
▁host	-9.60428
▁výhod	-9.60473
ité	-9.60533
cel	-9.60538
▁pri	-9.60555
▁můžeme	-9.60598
▁umožňuje	-9.60601
▁stejný	-9.60604
▁hl	-9.60607
▁morav	-9.6061
▁místa	-9.60645
94	-9.6069
▁ostatních	-9.60829
▁leg	-9.60859
▁málo	-9.60863
▁8.	-9.60872
▁real	-9.60892
▁server	-9.6093
▁koncert	-9.60961
ij	-9.60976
▁smyslu	-9.60995
▁nebylo	-9.61087
▁med	-9.61099
▁dis	-9.61149
▁hrál	-9.61165
▁problémy	-9.61266
▁manžel	-9.61314
▁francouzský	-9.61318
▁cíl	-9.61346
▁vlivem	-9.61369
kar	-9.61377
▁vzniká	-9.61427
nk	-9.61446
4"	-9.61474
ření	-9.61543
▁stranu	-9.61763
▁muž	-9.61769
▁začalo	-9.61774
▁log	-9.61846
▁veřejné	-9.61893
▁rudolf	-9.61893
▁tímto	-9.61911
stan	-9.61966
▁disku	-9.61994
před	-9.62038
níci	-9.62042
▁poloviny	-9.62056
▁katolické	-9.62064
fin	-9.62074
▁mag	-9.62137
▁nepře	-9.62162
▁palác	-9.62189
nský	-9.62241
▁2019	-9.62245
ovice	-9.62334
▁prvního	-9.62345
▁10.	-9.62364
▁posledních	-9.62376
▁látky	-9.62547
▁filozof	-9.6267
stran	-9.6269
▁ev	-9.6274
▁přenos	-9.6278
▁bra	-9.62788
ap	-9.62864
▁vládu	-9.62886
▁hr	-9.62897
▁písmen	-9.6296
nova	-9.63024
▁60	-9.63222
▁nebyla	-9.63271
▁procent	-9.63294
▁příprav	-9.63344
▁sovět	-9.63455
van	-9.63506
▁astronom	-9.63513
▁poli	-9.63553
▁vstoupil	-9.6358
▁kole	-9.63591
▁jar	-9.63658
ováním	-9.63659
▁poloh	-9.63688
▁stříbr	-9.63698
▁duch	-9.63718
uš	-9.63842
▁čr	-9.63842
▁režim	-9.639
kop	-9.63908
▁kdo	-9.6401
rovná	-9.64028
▁stanice	-9.64172
▁automobil	-9.64195
▁správní	-9.64216
nů	-9.64223
▁kultur	-9.64305
▁architekt	-9.64353
▁rytíř	-9.64364
ával	-9.64364
▁trest	-9.64373
▁zdroj	-9.64403
05	-9.64688
▁národů	-9.64693
pla	-9.64693
▁jmen	-9.64704
▁standard	-9.64813
tech	-9.64834
▁česko	-9.64844
▁nadále	-9.64868
▁kontrol	-9.64971
02	-9.64988
▁dráhy	-9.65028
1"	-9.65067
_2	-9.65071
burg	-9.65114
ór	-9.65187
▁sedm	-9.6523
▁skot	-9.65273
▁vojsk	-9.65308
▁red	-9.6533
▁pramen	-9.65352
▁nic	-9.65408
▁celém	-9.65422
▁200	-9.65441
gh	-9.65516
dle	-9.65618
▁znak	-9.65641
▁historii	-9.65693
▁konal	-9.65779
▁sub	-9.6578
▁podobné	-9.6585
▁systémy	-9.65852
▁příkaz	-9.65875
bili	-9.65941
03	-9.65943
▁plu	-9.65953
▁lidské	-9.65974
▁rady	-9.65998
▁vyskytuje	-9.66039
▁dokázal	-9.66056
▁zvuk	-9.66058
kla	-9.66149
▁rusko	-9.66342
▁nelze	-9.66381
▁síť	-9.66389
▁určen	-9.66462
▁islám	-9.66506
▁ludvík	-9.66549
mysl	-9.6657
▁2012	-9.66573
▁čtvrt	-9.66606
▁klub	-9.66638
▁500	-9.66733
▁hy	-9.66821
▁akce	-9.66835
hlav	-9.66862
▁ge	-9.66901
▁on	-9.66911
elné	-9.66915
▁2015	-9.66916
lom	-9.66921
▁vyk	-9.66926
ovatel	-9.66938
▁oper	-9.66981
▁rychlosti	-9.67069
▁2009	-9.67088
07	-9.67136
▁smrt	-9.67196
▁tým	-9.67219
▁viz	-9.67286
níků	-9.67382
don	-9.67575
▁podmínky	-9.67575
▁ital	-9.67578
▁pop	-9.6765
▁počítač	-9.67659
▁nemoc	-9.67665
▁dělí	-9.6769
▁ekonom	-9.67706
▁průměr	-9.67808
▁fo	-9.67837
▁tvrd	-9.67849
▁nejznámější	-9.67856
▁zemědělství	-9.6792
▁samotné	-9.67932
▁2018	-9.67945
▁troj	-9.68047
▁rozšířen	-9.68114
▁lednu	-9.68171
▁el	-9.68229
▁náměstí	-9.68266
oproti	-9.68314
▁pravd	-9.68321
tele	-9.68422
▁windows	-9.68439
▁vektor	-9.68445
▁budou	-9.68451
▁přinesl	-9.68465
port	-9.68506
“"	-9.68572
▁vesmíru	-9.68719
moc	-9.68795
▁lou	-9.68806
▁fyzik	-9.68813
▁lin	-9.68871
▁tříd	-9.68904
▁tank	-9.68936
▁domin	-9.68939
▁elektrický	-9.68952
▁existoval	-9.68961
▁2013	-9.68979
▁léta	-9.68986
▁konkrétní	-9.69135
▁zahrnuje	-9.69135
if	-9.69159
▁bul	-9.69183
jedná	-9.69245
řez	-9.69277
▁letiště	-9.69435
▁císaře	-9.69453
tit	-9.69466
▁evangel	-9.69485
▁teorii	-9.69485
▁island	-9.6949
▁eli	-9.69498
▁plně	-9.69501
▁květ	-9.69539
alo	-9.69684
▁manželství	-9.69696
▁václava	-9.69699
▁odbor	-9.6973
yl	-9.69811
▁československa	-9.69836
▁ant	-9.69856
▁svatého	-9.6986
nějším	-9.69873
áci	-9.69884
reg	-9.69931
▁objeven	-9.69948
nom	-9.69977
▁získala	-9.7004
stoupil	-9.70064
▁hranic	-9.70095
▁děd	-9.70109
▁divadelní	-9.70189
▁vlak	-9.70203
est	-9.70276
fon	-9.70369
▁blok	-9.70415
tl	-9.70474
ns	-9.70477
▁smlouvy	-9.70542
▁profesor	-9.70608
▁pozorování	-9.70641
iku	-9.70652
▁neboli	-9.70656
lov	-9.70716
▁integr	-9.7072
▁martin	-9.7075
pp	-9.70769
berg	-9.70781
▁(1	-9.70813
▁von	-9.70854
měst	-9.70992
▁výše	-9.71009
▁itálie	-9.71075
▁obchod	-9.71171
▁rodiny	-9.71217
▁zvláště	-9.71253
▁definice	-9.7127
ňování	-9.71271
▁dané	-9.7136
▁velkým	-9.71372
▁každé	-9.71431
ána	-9.71464
ností	-9.71486
▁minulosti	-9.71517
vně	-9.7155
ste	-9.71565
▁historik	-9.71594
▁složen	-9.71618
nému	-9.71633
▁alb	-9.71633
▁myšlen	-9.71665
▁poly	-9.71696
▁dolní	-9.71706
▁kvalit	-9.71743
▁složení	-9.71787
▁částečně	-9.71837
▁možno	-9.71863
▁kapel	-9.71901
šek	-9.71961
▁souvislosti	-9.71965
▁test	-9.71995
díl	-9.72058
▁ačkoli	-9.72153
▁hvězdy	-9.72186
▁ša	-9.72413
pil	-9.72442
▁hodnoty	-9.72455
▁výbor	-9.72479
▁robert	-9.72512
▁studoval	-9.72534
▁hranici	-9.72543
▁vytvoření	-9.72659
én	-9.72676
akt	-9.72688
▁ředitel	-9.72691
▁izo	-9.72713
▁prezidenta	-9.72734
▁uhlí	-9.72778
▁británie	-9.72872
▁zahájil	-9.72874
▁komunistické	-9.72882
▁měření	-9.72886
▁ivan	-9.72907
zor	-9.72917
▁80	-9.73051
▁arcibiskup	-9.73054
▁režisér	-9.73054
▁říká	-9.73107
▁kříž	-9.73127
▁mm	-9.73322
▁velice	-9.73434
▁molekul	-9.73499
for	-9.73534
▁bor	-9.7359
▁1991	-9.73606
▁způsoben	-9.73611
▁2016	-9.73625
▁tradice	-9.73627
▁atmosfér	-9.73651
▁chu	-9.73747
▁vzájemn	-9.73754
▁vydán	-9.7379
▁sbor	-9.73803
cího	-9.7382
);	-9.7384
▁vzduchu	-9.73958
gan	-9.74097
bud	-9.7411
▁začíná	-9.74153
▁1948	-9.74156
▁čísla	-9.74164
lád	-9.74246
ložit	-9.74291
onu	-9.74325
▁získat	-9.74333
▁následoval	-9.74333
▁rodin	-9.74344
▁minut	-9.74409
▁hlás	-9.74424
jo	-9.7447
▁skutečnosti	-9.74515
▁zahraničí	-9.74517
▁příkladem	-9.74521
▁celá	-9.74522
▁díle	-9.74546
▁2001	-9.7457
tika	-9.74646
▁církví	-9.74702
▁2017	-9.74724
▁účast	-9.74752
▁liší	-9.74798
vl	-9.74827
▁filip	-9.7489
dom	-9.74893
▁ří	-9.74899
▁skládá	-9.75124
▁chorvat	-9.75134
▁scén	-9.75149
aktiv	-9.75212
▁náboženské	-9.75257
wan	-9.75264
▁1918	-9.75265
▁mono	-9.75397
opis	-9.75438
а	-9.75443
▁1939	-9.7545
▁syna	-9.75464
▁jednotka	-9.7547
▁dia	-9.75489
▁univerzitě	-9.75593
▁rozšířil	-9.7563
▁jaroslav	-9.7563
▁čísel	-9.75632
pokoj	-9.75648
▁obyvatelstvo	-9.75667
▁2003	-9.75719
tiky	-9.75722
▁kra	-9.75762
▁dál	-9.75888
typ	-9.75914
▁případech	-9.75936
tion	-9.75963
tom	-9.75973
▁vlád	-9.76012
▁měsíců	-9.76034
▁půl	-9.7605
nec	-9.76099
▁plav	-9.76101
▁tvaru	-9.76286
▁sol	-9.76289
vrh	-9.76367
▁žádný	-9.76378
▁populární	-9.76378
▁údolí	-9.76378
▁svoji	-9.76384
▁boží	-9.76394
žíva	-9.76414
▁generál	-9.76414
nož	-9.76427
měl	-9.76439
▁americký	-9.76472
▁posl	-9.76536
▁dlouhé	-9.76566
▁hitler	-9.76566
▁téhož	-9.76571
▁album	-9.76599
▁jednotek	-9.76612
skému	-9.7675
▁con	-9.76766
▁dopad	-9.76773
▁značné	-9.76776
▁para	-9.76827
▁uzavřen	-9.76838
vil	-9.76882
▁interpret	-9.76943
▁proměn	-9.76988
▁lip	-9.77071
▁vyt	-9.77092
▁výjimkou	-9.77132
▁přitom	-9.77137
▁vyhrál	-9.77143
–20	-9.77146
tol	-9.77183
▁duchovní	-9.77323
▁východě	-9.77362
▁aktivní	-9.7737
▁centrální	-9.77372
▁řady	-9.77454
oh	-9.77465
chod	-9.77627
▁zpráv	-9.77691
▁umožnil	-9.77701
▁dynastie	-9.77892
▁parlament	-9.77897
▁fu	-9.78064
▁důkaz	-9.78083
▁prvků	-9.78083
štění	-9.78093
▁stol	-9.78188
gor	-9.78212
ill	-9.78213
▁ší	-9.78229
▁předmět	-9.78233
čín	-9.78258
▁oxid	-9.78352
▁taj	-9.78353
▁běž	-9.78361
▁řím	-9.7837
ickém	-9.78401
▁han	-9.78402
mít	-9.78415
pře	-9.78537
▁fran	-9.7861
▁mění	-9.78654
▁shromáždění	-9.78736
▁vzniklo	-9.78779
▁zemské	-9.78794
▁částic	-9.78825
▁gravitační	-9.7885
▁velikosti	-9.78912
▁graf	-9.78924
▁novou	-9.79017
▁zvířat	-9.79042
▁(17	-9.79045
lem	-9.79164
▁záznam	-9.79236
▁1968	-9.79242
▁univerzita	-9.79298
▁tro	-9.7944
▁změnil	-9.79482
▁proveden	-9.79547
▁vedlo	-9.79552
▁divadlo	-9.79623
▁fotbal	-9.79623
▁mladší	-9.79623
▁we	-9.79715
▁činí	-9.7972
voj	-9.79722
▁variant	-9.79819
▁soutěž	-9.79846
we	-9.79848
▁pás	-9.7986
▁dějin	-9.79978
▁komunit	-9.80013
hodno	-9.80039
ovanou	-9.80049
▁vyd	-9.80061
rem	-9.80149
▁roze	-9.80167
hn	-9.80175
▁reakce	-9.80206
dlo	-9.80239
mán	-9.80241
▁podobný	-9.80319
▁student	-9.8032
▁jazykem	-9.80356
−	-9.80384
kový	-9.80386
▁software	-9.80402
▁rukopis	-9.80402
▁rozhlas	-9.80428
kategorie	-9.80435
nej	-9.80456
vede	-9.80467
▁bos	-9.80476
ávání	-9.80552
▁odkaz	-9.80596
▁světla	-9.80662
ker	-9.80667
dž	-9.80779
des	-9.80827
▁základních	-9.80835
▁chování	-9.80867
tes	-9.8089
rád	-9.80912
▁vedoucí	-9.8099
▁spektr	-9.80993
▁my	-9.81017
pou	-9.81061
▁růst	-9.81074
▁průmyslu	-9.81111
▁přístav	-9.81125
▁parlamentu	-9.81165
rna	-9.8118
▁jinak	-9.81188
dává	-9.81229
▁nejdůležitější	-9.81384
▁studia	-9.81403
▁vychází	-9.81403
ier	-9.81404
▁brně	-9.81476
▁sssr	-9.81587
ujících	-9.8159
2.	-9.81606
▁vojska	-9.81613
▁britský	-9.81675
up	-9.81683
▁2002	-9.81703
▁částice	-9.81748
já	-9.81754
▁zaměřen	-9.81796
rus	-9.81805
▁bývalé	-9.81821
niž	-9.81852
kra	-9.8194
ndr	-9.81955
▁zájem	-9.81978
gl	-9.82013
▁těleso	-9.82024
▁posléze	-9.82177
▁alp	-9.82211
▁staro	-9.82316
▁pojetí	-9.82379
tky	-9.82395
▁jím	-9.82487
▁běžné	-9.82551
▁kyselin	-9.82555
▁vyskytují	-9.82576
▁nato	-9.82596
dia	-9.82636
hel	-9.82643
▁dějiny	-9.82657
▁vývoje	-9.82703
gram	-9.82752
▁parní	-9.82765
▁euro	-9.82811
▁dopravní	-9.82812
▁vědecké	-9.82876
▁jeruzalém	-9.82976
▁úkol	-9.83055
▁španěl	-9.83071
kat	-9.83085
▁králem	-9.83125
▁obec	-9.83158
▁lov	-9.83166
▁vyvinul	-9.83177
▁křesťanské	-9.83222
ros	-9.83254
▁liber	-9.83362
▁abeced	-9.83378
čný	-9.8339
▁ste	-9.83446
▁studium	-9.83449
bol	-9.8347
pag	-9.8348
▁90.	-9.8349
▁fr	-9.83497
fo	-9.83515
▁červen	-9.83546
odice	-9.83667
▁ženy	-9.83734
▁generální	-9.83742
▁ačkoliv	-9.8378
▁textu	-9.83786
▁zlom	-9.83895
ovců	-9.83942
▁nemohl	-9.83984
ván	-9.83991
▁rada	-9.83995
▁krok	-9.84
dla	-9.84012
▁důvodů	-9.84059
▁centra	-9.84074
▁jejího	-9.84209
ška	-9.84235
▁skončil	-9.84237
▁relativně	-9.84239
▁psal	-9.84256
▁sk	-9.84272
▁římský	-9.84343
▁opak	-9.84346
▁menšin	-9.84392
▁důvodu	-9.84396
▁používán	-9.84433
▁osad	-9.84487
▁foto	-9.84529
▁ústí	-9.84549
▁omezen	-9.8456
natý	-9.84581
▁rozloh	-9.84609
vka	-9.8462
▁zrušen	-9.84624
▁metody	-9.84628
gin	-9.84641
▁geo	-9.84682
nos	-9.84754
▁pozor	-9.8479
oid	-9.848
plň	-9.84827
▁množin	-9.84923
▁nebe	-9.84935
▁boje	-9.84993
▁bru	-9.84995
▁dospěl	-9.85002
▁politických	-9.85005
▁pokusil	-9.85125
▁střed	-9.85146
▁královské	-9.85163
ep	-9.85236
▁rozum	-9.85278
▁středověku	-9.85299
▁ostrovy	-9.85305
▁nalezen	-9.85308
▁milionu	-9.85317
▁oceán	-9.85327
ismem	-9.85368
▁získá	-9.85407
▁námořní	-9.85413
▁přelomu	-9.85415
▁vzdálenosti	-9.85486
▁národního	-9.85489
▁hol	-9.85498
▁mikro	-9.85502
▁odpovídá	-9.8551
▁pražské	-9.85586
▁televizní	-9.85618
▁proslul	-9.85619
▁pořád	-9.85673
▁60.	-9.85694
ňují	-9.85704
rz	-9.85721
▁indie	-9.85724
▁meta	-9.85746
▁dramat	-9.85771
▁dálnice	-9.85832
▁hrdin	-9.85844
▁sovětského	-9.85848
▁kruh	-9.85857
▁hlavního	-9.85869
kovou	-9.8595
ide	-9.85977
▁&	-9.86102
čku	-9.8613
asi	-9.86213
jan	-9.86226
▁ovlivněn	-9.86238
▁převzal	-9.86238
zn	-9.86241
▁čin	-9.86248
▁miliard	-9.86248
▁evropských	-9.8625
▁památ	-9.86277
▁dvor	-9.86354
▁rovnice	-9.86359
ecká	-9.86426
▁analýz	-9.86446
▁používat	-9.86446
▁výrobu	-9.86446
▁potravin	-9.86446
▁výskyt	-9.86447
čná	-9.86459
▁kosm	-9.86462
▁lidu	-9.86492
vali	-9.86553
gel	-9.86555
▁modern	-9.8658
▁uvnitř	-9.86654
▁svobod	-9.8667
▁voda	-9.8673
rs	-9.86731
tka	-9.86788
dek	-9.86798
▁všichni	-9.86862
▁elektrické	-9.86868
▁1999	-9.8687
lova	-9.86876
▁pas	-9.86903
gon	-9.86905
▁dělení	-9.86957
kládají	-9.86996
▁krist	-9.87042
▁služby	-9.87071
▁mnohé	-9.87099
▁2021	-9.87099
▁mys	-9.87107
▁tun	-9.87163
▁počítače	-9.87209
rad	-9.87238
▁kost	-9.87261
▁útvar	-9.8728
▁klasické	-9.87291
▁patrně	-9.87294
▁okolní	-9.87301
▁sloučenin	-9.87303
▁slav	-9.87305
▁německých	-9.87354
teč	-9.87414
▁hmot	-9.87426
▁ferdinand	-9.87489
▁dětí	-9.87494
ovaného	-9.87508
▁hudby	-9.877
izovat	-9.87718
▁výprav	-9.87746
▁politiky	-9.8778
▁králové	-9.87823
vár	-9.87882
▁drah	-9.87903
▁výběr	-9.8791
▁oficiálně	-9.87914
▁90	-9.87986
ation	-9.87989
▁mez	-9.88002
▁opustil	-9.88016
▁modul	-9.88045
▁formě	-9.88088
▁předsed	-9.88149
nové	-9.88207
▁mark	-9.88236
▁grup	-9.88237
▁vědy	-9.88331
▁zaveden	-9.88384
▁er	-9.88408
dán	-9.88415
tický	-9.88487
▁efekt	-9.88489
rik	-9.88521
▁sever	-9.88527
▁motiv	-9.88549
▁2020	-9.88583
▁bro	-9.88638
▁mj	-9.88683
▁metal	-9.88748
▁itálii	-9.88757
▁společenství	-9.88757
entní	-9.88785
fu	-9.88799
eň	-9.88808
▁rovin	-9.88818
▁uni	-9.8888
chov	-9.88918
▁etap	-9.89009
ivé	-9.89038
jde	-9.89041
ola	-9.89052
▁jediné	-9.89157
▁ovlivnil	-9.89183
ix	-9.89215
▁někter	-9.89241
evropský	-9.89247
▁jednalo	-9.89266
▁kal	-9.89369
▁škola	-9.89375
▁zpracování	-9.89396
▁prohlásil	-9.89418
▁ceny	-9.89421
▁portugalsk	-9.89426
izační	-9.89505
▁šesti	-9.89524
kázal	-9.89581
ft	-9.89597
▁českém	-9.89602
▁úprav	-9.89606
▁kapalin	-9.89616
▁zápis	-9.8966
ený	-9.89665
▁státech	-9.89692
▁stanoven	-9.89699
▁plynu	-9.89714
▁přemysl	-9.89737
▁typy	-9.89743
bíl	-9.89775
▁situaci	-9.89826
▁třídy	-9.89908
▁vyhlásil	-9.89963
nický	-9.90028
▁střel	-9.90032
▁vznikly	-9.90039
▁květnu	-9.90087
kám	-9.90177
▁služeb	-9.90256
též	-9.90272
▁bur	-9.90297
▁dra	-9.90318
ními	-9.9036
▁stop	-9.90365
▁open	-9.90402
▁osman	-9.90439
▁teolog	-9.90466
rg	-9.90542
álních	-9.90574
▁domov	-9.90617
například	-9.90628
▁snad	-9.90682
▁sídlí	-9.90688
▁změně	-9.90736
▁80.	-9.90771
▁budov	-9.90805
▁podílel	-9.90939
▁kultura	-9.90949
af	-9.9103
▁schopnost	-9.91036
▁nobelov	-9.91124
▁1992	-9.9113
oj	-9.91141
▁abs	-9.91162
▁pavel	-9.91162
▁začali	-9.91164
áři	-9.91174
▁rusku	-9.91213
▁kontinent	-9.9124
anc	-9.91252
▁zákony	-9.91262
eno	-9.91262
▁současn	-9.91275
▁založen	-9.91307
▁poloostrov	-9.9134
▁vzdělání	-9.9134
čet	-9.91345
▁1998	-9.91348
met	-9.91434
▁témat	-9.91439
▁čechách	-9.9144
ona	-9.91449
▁místech	-9.91466
▁březnu	-9.91559
nská	-9.91633
▁volební	-9.91716
▁konflikt	-9.9175
▁samostatné	-9.91778
▁sportovní	-9.9178
▁sedmi	-9.91812
psat	-9.91844
▁významnou	-9.91863
▁nena	-9.91902
▁kola	-9.91976
▁pevnost	-9.92008
▁zakladatel	-9.92016
▁soukrom	-9.92111
tických	-9.92133
▁vojáků	-9.92147
ány	-9.92148
▁zdroje	-9.92192
tvoř	-9.92213
▁microsoft	-9.92216
▁vytváří	-9.92216
▁muzeum	-9.92223
▁zeman	-9.92247
▁objekt	-9.92263
▁úsek	-9.92282
▁hodnota	-9.92283
▁děj	-9.92284
kry	-9.92291
▁formu	-9.92295
▁střet	-9.92321
▁spolupráci	-9.92437
▁výroba	-9.92437
▁dopravy	-9.92463
▁slovenské	-9.92506
▁epi	-9.92513
▁probíhá	-9.92528
▁oblíben	-9.92657
▁zdravotní	-9.92657
▁nutné	-9.92668
▁narození	-9.92703
lehl	-9.92719
dan	-9.92736
▁zdrojů	-9.92757
▁ekonomické	-9.92792
▁úřední	-9.92799
▁uvedl	-9.92841
▁roční	-9.92845
▁sloučeniny	-9.92854
▁snaží	-9.92879
▁látek	-9.92882
▁mimořádn	-9.92883
▁stalin	-9.92904
▁nárok	-9.92913
▁vztahu	-9.92917
▁řeč	-9.92922
▁rostliny	-9.92926
▁různ	-9.92967
▁svému	-9.92992
▁zase	-9.93014
psal	-9.93087
▁dědictví	-9.931
▁obdržel	-9.931
hen	-9.93161
▁ši	-9.93165
▁procesor	-9.93169
▁trh	-9.93204
nka	-9.93216
▁dar	-9.93232
▁kritik	-9.93271
ham	-9.93272
▁postavil	-9.93312
ki	-9.93322
▁říjnu	-9.93323
▁hovoří	-9.93323
▁délka	-9.93324
cu	-9.93369
▁silný	-9.9348
▁polské	-9.9351
▁míru	-9.93511
▁občanské	-9.93541
▁malíř	-9.93558
▁svaté	-9.93563
▁takový	-9.93596
čte	-9.9361
▁kniha	-9.93636
▁28.	-9.93692
▁budoucí	-9.93732
▁kur	-9.93757
▁většiny	-9.93769
▁william	-9.93769
lil	-9.93777
▁fre	-9.93895
nějších	-9.93929
▁přátel	-9.93962
▁literatuře	-9.93992
▁prosinci	-9.93992
▁front	-9.94024
▁něco	-9.94085
▁300	-9.94122
ip	-9.94171
pul	-9.94191
▁předpokládá	-9.94217
▁chráněn	-9.94217
▁červnu	-9.94224
▁vrch	-9.94343
kli	-9.9437
▁sal	-9.94504
ung	-9.94513
▁zpěv	-9.94574
▁nezávislost	-9.94606
▁mont	-9.94656
▁centrem	-9.94717
▁cestu	-9.9473
▁založení	-9.94733
ser	-9.94784
kur	-9.94883
▁ústav	-9.94896
▁jádro	-9.94898
▁vzduch	-9.94903
▁běžně	-9.94913
▁vzdálenost	-9.94927
▁události	-9.94976
▁provozu	-9.95022
▁paul	-9.95093
▁wa	-9.95107
▁nebyly	-9.9511
▁důležité	-9.95118
▁nepřátel	-9.95119
▁uložen	-9.9512
▁písem	-9.95124
▁kre	-9.95158
ada	-9.9518
▁stroje	-9.95256
angl	-9.95278
sc	-9.95279
▁pohled	-9.953
itě	-9.95314
▁ly	-9.9532
▁dopis	-9.95329
▁prosadil	-9.95346
▁kapacit	-9.9535
rok	-9.95383
▁seriál	-9.95579
▁podzim	-9.95584
▁sítě	-9.95596
▁představitel	-9.95623
▁pohybuje	-9.95644
▁barev	-9.95647
▁koncil	-9.9571
▁experiment	-9.95723
áře	-9.9576
▁ježíš	-9.95763
▁deseti	-9.95774
▁che	-9.9579
▁systémů	-9.95852
▁postoj	-9.95892
▁členy	-9.96009
čné	-9.96025
▁ryb	-9.96061
▁centrum	-9.96092
▁zničen	-9.96121
▁ztrát	-9.96173
▁brit	-9.96186
táhl	-9.96228
lát	-9.96259
▁zabývá	-9.9626
▁svatý	-9.9629
▁hmotnosti	-9.96324
istický	-9.96335
eš	-9.96367
▁slovan	-9.96475
▁alespoň	-9.96487
▁písně	-9.96488
▁prací	-9.96514
níky	-9.96535
▁protokol	-9.96565
▁roman	-9.96634
▁miliony	-9.96668
▁nastal	-9.96701
▁způsobil	-9.96715
▁zpočátku	-9.96717
▁mužů	-9.96722
▁návštěv	-9.96807
▁rozsáhlé	-9.96815
▁volby	-9.96842
net	-9.96899
▁politik	-9.969
▁válku	-9.96961
▁jediný	-9.96964
lán	-9.97005
▁protestant	-9.97017
▁vzdálen	-9.97061
▁hlad	-9.9712
▁hlavních	-9.97136
▁25.	-9.97172
▁výsledkem	-9.97178
▁linux	-9.97179
jme	-9.97351
▁černo	-9.97357
▁armén	-9.9741
▁londýn	-9.9745
▁klima	-9.97503
▁akt	-9.97518
▁příklad	-9.97525
▁70.	-9.97527
▁nástroj	-9.97565
ell	-9.97573
▁šlo	-9.97584
▁režimu	-9.97588
▁bla	-9.97611
▁univerzit	-9.97613
▁paříži	-9.97628
▁minerál	-9.97646
ečné	-9.97726
ickými	-9.97749
leté	-9.97767
lace	-9.97786
▁studie	-9.97791
▁nepři	-9.97803
▁vnější	-9.9781
▁okres	-9.97883
chází	-9.97982
▁procesu	-9.98005
▁jich	-9.98038
▁ztratil	-9.98108
▁hospodářství	-9.98108
▁disk	-9.98126
rol	-9.98156
▁plod	-9.98159
▁gi	-9.98206
ovského	-9.98257
▁druhu	-9.98314
▁skladatel	-9.98345
▁jednom	-9.98389
▁světový	-9.98432
tří	-9.98499
▁matematik	-9.98513
▁významu	-9.98518
▁kolon	-9.98538
▁kilometrů	-9.98543
ovaným	-9.98544
▁církvi	-9.98575
,6	-9.98576
▁obtíž	-9.98577
war	-9.98652
▁odpad	-9.98708
vaná	-9.98745
▁považoval	-9.9881
▁kontakt	-9.9881
ičtí	-9.99009
▁podstatn	-9.99033
kre	-9.99035
▁výrobě	-9.99045
▁akademie	-9.99048
stoupit	-9.9905
▁internet	-9.99114
▁gl	-9.99154
▁osm	-9.99184
▁popisuje	-9.99231
▁2,	-9.99237
▁dlouhý	-9.99281
▁německého	-9.99396
▁31.	-9.99433
▁mel	-9.99444
▁ph	-9.99507
▁přestupné	-9.99521
▁měsíc	-9.99522
▁še	-9.99557
▁velkého	-9.99639
▁zkrat	-9.99685
▁loď	-9.99785
▁(3	-9.99786
▁založena	-9.99825
▁divadla	-9.99992
▁regul	-10
▁křiv	-10.0001
▁praxi	-10.0002
mus	-10.0003
▁pomoci	-10.0003
▁kalendář	-10.0006
▁čs	-10.0007
▁židů	-10.0007
▁následujících	-10.0008
▁vedením	-10.001
▁časopis	-10.0015
▁hory	-10.0015
▁existence	-10.0023
▁probíhal	-10.0023
▁úrovni	-10.0023
▁funkcí	-10.0023
▁1994	-10.0024
▁energii	-10.0024
▁prodej	-10.0034
▁říma	-10.0039
▁dokončen	-10.0042
išti	-10.0045
▁france	-10.0046
▁1938	-10.0048
ski	-10.005
▁pozici	-10.0051
▁cena	-10.0054
tic	-10.0055
▁znaky	-10.0055
stva	-10.0056
▁nep	-10.006
▁změna	-10.0063
▁řadě	-10.0064
▁silné	-10.0066
▁technick	-10.007
▁československu	-10.0071
▁zmíněn	-10.0071
▁jediným	-10.0071
▁křiž	-10.0071
▁nějaké	-10.0072
