<unk>	0
<s>	0
</s>	0
.	-3.28529
,	-3.50559
▁der	-3.70467
▁die	-3.80764
▁	-3.85233
s	-4.0368
▁und	-4.0386
en	-4.04018
▁in	-4.30666
e	-4.35421
n	-4.43404
-	-4.6109
▁von	-4.76031
▁den	-4.93474
▁im	-5.06808
▁das	-5.08415
▁des	-5.09613
▁mit	-5.11505
"	-5.15912
▁(	-5.16122
er	-5.17413
▁zu	-5.23758
▁"	-5.27173
▁als	-5.31256
▁auf	-5.32932
▁ein	-5.40136
▁ist	-5.4294
▁eine	-5.43857
▁dem	-5.45212
▁für	-5.51989
▁sich	-5.52254
)	-5.53711
#	-5.65236
▁an	-5.65812
▁auch	-5.6868
▁#	-5.69899
▁aus	-5.74553
▁er	-5.74866
▁wurde	-5.7624
r	-5.81747
▁„	-5.84926
▁nach	-5.8696
t	-5.92788
▁bei	-5.93561
▁es	-5.97699
▁durch	-5.97844
▁werden	-6.0098
▁nicht	-6.04828
▁sind	-6.0594
▁oder	-6.11532
:	-6.12378
▁einer	-6.13127
“	-6.14581
▁war	-6.14825
▁wird	-6.16346
▁sie	-6.20058
▁am	-6.23597
▁über	-6.23881
es	-6.25926
▁bis	-6.29474
▁vor	-6.3219
m	-6.34537
▁um	-6.36306
▁zum	-6.37897
▁wie	-6.38045
▁zur	-6.42722
▁unter	-6.43111
▁dass	-6.49109
▁einem	-6.50983
▁diese	-6.52553
▁ab	-6.53379
d	-6.64501
▁so	-6.66169
▁nur	-6.67511
▁einen	-6.6752
▁wurden	-6.70623
ung	-6.71821
▁–	-6.72348
="	-6.74392
de	-6.76325
;	-6.77862
|	-6.80002
).	-6.8128
in	-6.86661
te	-6.86846
a	-6.89012
▁aber	-6.91381
/	-6.94039
▁noch	-6.94692
▁b	-6.95555
),	-6.98034
▁ver	-6.99596
▁stadt	-7.01504
▁be	-7.01712
▁seit	-7.01738
▁dieser	-7.04401
▁zwischen	-7.06161
k	-7.0663
z	-7.07
▁etwa	-7.07492
▁seine	-7.0809
▁kann	-7.08103
vom	-7.0874
▁da	-7.11068
▁sowie	-7.11133
c	-7.11354
ten	-7.11381
▁ihre	-7.11502
▁man	-7.12187
▁hat	-7.1252
▁jahr	-7.14748
o	-7.15034
▁seiner	-7.16357
▁sein	-7.17046
▁waren	-7.17162
b	-7.21227
▁eines	-7.21267
▁zeit	-7.23014
▁zwei	-7.23153
▁jedoch	-7.24376
▁hatte	-7.24791
f	-7.28736
▁mehr	-7.31162
▁formula	-7.3218
g	-7.3244
l	-7.34093
i	-7.35828
▁a	-7.36653
▁jahre	-7.37151
▁können	-7.37331
h	-7.39274
doc	-7.39675
y	-7.41265
▁gegen	-7.42779
>	-7.43336
▁wieder	-7.43694
▁jahren	-7.46231
▁während	-7.46777
▁haben	-7.46948
ischen	-7.47183
an	-7.48916
den	-7.49021
us	-7.50525
▁jahrhundert	-7.5118
▁damit	-7.51383
▁gibt	-7.52191
▁anderen	-7.533
▁de	-7.53939
▁%	-7.56583
▁ersten	-7.57128
",	-7.5784
▁teil	-7.59069
be	-7.59298
▁drei	-7.59986
ge	-7.60513
▁alle	-7.60929
▁selbst	-7.61059
▁un	-7.63404
der	-7.63467
▁v	-7.64567
▁bereits	-7.65556
▁m	-7.6591
▁ge	-7.66364
ische	-7.66724
al	-7.67484
▁sehr	-7.68025
▁dabei	-7.68171
▁heute	-7.68326
▁neben	-7.68715
em	-7.70498
▁z	-7.71838
p	-7.71883
▁allem	-7.7224
▁erst	-7.72603
▁weitere	-7.73186
ver	-7.73763
▁ihr	-7.73817
▁deutschen	-7.73867
▁wo	-7.73965
▁wenn	-7.73971
▁später	-7.75583
▁re	-7.75621
▁erste	-7.75753
▁keine	-7.75955
ig	-7.76722
isch	-7.78228
▁film	-7.78559
▁deutschland	-7.78686
▁menschen	-7.78993
um	-7.79971
2	-7.80227
▁seinen	-7.81429
▁c	-7.81964
▁2	-7.82272
▁ende	-7.83113
▁k	-7.83247
▁dann	-7.833
▁ihrer	-7.83547
▁viele	-7.85253
▁1	-7.85542
w	-7.85547
▁welt	-7.85729
▁d	-7.87679
▁ihm	-7.88
sch	-7.88406
▁sondern	-7.88589
▁zusammen	-7.88864
▁seinem	-7.89086
▁hier	-7.90235
▁was	-7.92346
▁land	-7.92453
▁bezeichnet	-7.92556
org	-7.92759
▁beim	-7.9307
▁andere	-7.93132
▁konnte	-7.9342
v	-7.95651
?	-7.95687
grund	-7.96018
u	-7.9622
re	-7.96627
▁17	-7.9679
▁zurück	-7.96975
bzw	-7.97374
iert	-7.98466
▁immer	-7.98898
ismus	-7.99161
▁neu	-7.99162
st	-7.99722
▁form	-8.004
▁kam	-8.01223
▁beispiel	-8.0126
die	-8.01756
le	-8.01782
▁einige	-8.02138
▁diesem	-8.02394
ab	-8.02438
▁pro	-8.0285
it	-8.03578
–	-8.03955
ch	-8.03988
▁wasser	-8.04535
▁verwendet	-8.04638
▁sch	-8.04756
▁sei	-8.05009
lich	-8.05082
▁16	-8.0535
▁h	-8.05512
▁id	-8.05693
▁allerdings	-8.05907
wikipedia	-8.05907
is	-8.0705
▁dessen	-8.07051
▁gab	-8.07381
or	-8.07452
▁dort	-8.07497
▁vier	-8.07581
ar	-8.07793
▁große	-8.07995
")	-8.08337
▁("	-8.0849
▁liegt	-8.0967
▁(19	-8.10064
▁schon	-8.10281
wiki	-8.10595
▁g	-8.10611
https	-8.10808
land	-8.11562
▁ohne	-8.11672
“.	-8.11726
▁oft	-8.11979
▁url	-8.1198
▁weiter	-8.12025
://	-8.12133
▁meist	-8.12248
▁title	-8.12301
▁<	-8.12586
▁categories	-8.1264
curid	-8.12642
▁</	-8.12737
▁bekannt	-8.12803
▁of	-8.13693
ein	-8.13695
▁großen	-8.13869
▁15	-8.1387
on	-8.13891
▁ebenfalls	-8.14484
▁landes	-8.1532
▁dazu	-8.15461
▁rund	-8.1574
▁bedeutung	-8.15828
ä	-8.1587
et	-8.16287
ing	-8.166
▁3	-8.16687
▁ihn	-8.1682
▁also	-8.17084
)|	-8.17135
▁beiden	-8.17695
▁neue	-8.17994
▁t	-8.18123
“,	-8.19433
▁prozent	-8.19504
keit	-8.20219
at	-8.2029
▁daher	-8.21417
▁bau	-8.21494
▁anderem	-8.21611
▁grund	-8.21761
▁st	-8.21986
▁u	-8.22079
▁ent	-8.22413
ma	-8.22595
▁gilt	-8.22659
▁leben	-8.22749
▁welche	-8.23464
ungen	-8.23629
▁f	-8.23665
’	-8.23913
ern	-8.23966
os	-8.24203
mann	-8.246
▁insbesondere	-8.24863
▁us	-8.25394
▁beispielsweise	-8.25604
▁geschichte	-8.25794
▁w	-8.2593
3	-8.25992
▁zunächst	-8.26007
ation	-8.26056
gen	-8.27065
▁mehrere	-8.27136
▁je	-8.27166
▁worden	-8.273
▁millionen	-8.27318
▁deutsche	-8.27844
1	-8.27869
▁stark	-8.28385
el	-8.28833
▁jahrhunderts	-8.29654
▁10	-8.29771
zeit	-8.307
ta	-8.30802
na	-8.30866
▁la	-8.3111
sten	-8.31116
▁natur	-8.31302
▁zweiten	-8.31526
▁hoch	-8.31926
▁neuen	-8.32293
▁art	-8.32677
▁chr	-8.32869
▁mai	-8.3328
▁i	-8.33461
im	-8.33703
di	-8.33836
ter	-8.3439
▁ca	-8.34462
▁energie	-8.35378
the	-8.35625
▁wegen	-8.35682
▁entwicklung	-8.3572
un	-8.35988
▁haupt	-8.3607
▁besonders	-8.3645
▁kultur	-8.36452
bau	-8.36524
▁statt	-8.36728
▁1.	-8.36833
ne	-8.37597
zu	-8.37964
lichen	-8.38027
to	-8.3813
ö	-8.38209
▁meisten	-8.38401
▁unterschiedlich	-8.38603
ität	-8.38787
▁ober	-8.39485
▁genannt	-8.39594
ierung	-8.39716
aus	-8.39895
▁p	-8.40384
bar	-8.40632
ik	-8.40657
▁fünf	-8.40779
▁august	-8.40897
▁begriff	-8.40958
ieren	-8.40999
igen	-8.41308
ur	-8.41555
▁rolle	-8.41575
ion	-8.41829
▁namen	-8.4203
▁wobei	-8.42126
▁hin	-8.42859
ste	-8.42927
▁fast	-8.43083
▁gegenüber	-8.43226
stadt	-8.4327
ien	-8.43841
▁berlin	-8.4386
heit	-8.43873
ul	-8.43888
▁europa	-8.43918
▁häufig	-8.43919
ia	-8.4435
▁diesen	-8.44714
▁5	-8.44945
system	-8.45602
▁innerhalb	-8.45712
da	-8.45981
ü	-8.46099
▁führte	-8.47282
▁macht	-8.47385
liche	-8.47467
▁sollte	-8.47613
▁außerdem	-8.47748
▁besteht	-8.47807
▁fest	-8.4864
▁kunst	-8.48868
▁kaiser	-8.4944
gt	-8.49753
▁möglich	-8.50212
▁januar	-8.50247
▁zahl	-8.50258
▁sprache	-8.50274
▁14	-8.50277
▁bevölkerung	-8.5034
la	-8.50989
4	-8.51018
▁4	-8.51032
▁steht	-8.51213
stand	-8.51329
▁erstmals	-8.51561
▁märz	-8.51737
▁20	-8.51759
▁19.	-8.51802
▁oktober	-8.51931
é	-8.52101
▁(„	-8.52143
▁reich	-8.52345
▁juli	-8.52668
ierte	-8.52679
▁hatten	-8.53071
▁ob	-8.53205
▁wort	-8.53612
▁april	-8.53644
▁groß	-8.53865
▁reichs	-8.53959
=	-8.54247
▁l	-8.54265
berg	-8.54312
form	-8.54646
▁frei	-8.54875
▁verschiedene	-8.55382
▁staaten	-8.56027
0	-8.56136
▁staats	-8.56229
▁juni	-8.56506
▁september	-8.56633
ca	-8.56656
▁soll	-8.5674
▁al	-8.56926
ie	-8.57023
)"	-8.57255
▁allen	-8.57312
▁west	-8.57408
▁dezember	-8.57427
▁partei	-8.57969
j	-8.58161
enden	-8.58218
▁zwar	-8.58705
▁weiteren	-8.58797
▁november	-8.58967
▁nord	-8.59064
▁deutlich	-8.59381
man	-8.59817
ra	-8.60523
ler	-8.61106
▁weil	-8.61552
x	-8.61696
mo	-8.61699
▁erhielt	-8.61727
ton	-8.61976
▁finden	-8.62004
▁lebens	-8.62087
▁zudem	-8.62088
haus	-8.62222
(	-8.62224
▁musik	-8.62291
▁davon	-8.62378
▁denen	-8.62551
▁verschiedenen	-8.6268
▁mittel	-8.62777
▁euro	-8.62954
isten	-8.63098
ner	-8.63379
▁sowohl	-8.63606
▁insgesamt	-8.6388
▁the	-8.63962
▁werk	-8.64187
▁zahlreiche	-8.64531
▁aller	-8.64851
▁tod	-8.6486
▁literatur	-8.6502
au	-8.65035
ut	-8.65199
5	-8.65202
▁krieg	-8.65324
▁süd	-8.65398
▁lange	-8.65406
▁"(	-8.65418
▁gut	-8.65471
dem	-8.65515
▁lassen	-8.65529
▁nun	-8.65633
▁system	-8.65902
“)	-8.65922
▁habe	-8.6602
▁viel	-8.6608
lo	-8.66132
▁6	-8.66165
▁13	-8.66319
▁gesellschaft	-8.66327
▁bereich	-8.66439
ende	-8.66848
▁frankreich	-8.66935
▁km	-8.66972
▁muss	-8.67178
chen	-8.67256
▁anfang	-8.67669
ro	-8.67888
▁regierung	-8.67994
▁12	-8.68
zahl	-8.68514
▁regel	-8.68589
▁wert	-8.686
▁körper	-8.68738
ium	-8.68784
▁laut	-8.68822
▁bundes	-8.68862
art	-8.68928
ige	-8.69109
ist	-8.69183
▁teilweise	-8.69223
▁vielen	-8.69648
▁wahl	-8.69821
ck	-8.69853
▁relativ	-8.6986
▁personen	-8.70219
ad	-8.70259
▁befindet	-8.70321
he	-8.70555
co	-8.70561
fall	-8.7057
ke	-8.70621
▁her	-8.70695
▁letzten	-8.70711
▁8	-8.70757
as	-8.7076
▁seines	-8.70822
ko	-8.70866
ka	-8.70905
vor	-8.70947
▁weniger	-8.71601
▁spiel	-8.71638
th	-8.71829
▁buch	-8.72045
▁doch	-8.72339
id	-8.72459
▁1990	-8.72463
▁rechts	-8.72649
▁ost	-8.72701
▁national	-8.72883
▁karl	-8.73266
isierung	-8.73312
▁begann	-8.73515
▁daten	-8.73566
▁folge	-8.73573
▁luft	-8.73587
▁usa	-8.73811
▁ha	-8.74007
mit	-8.74046
▁schließlich	-8.741
mer	-8.74143
är	-8.74315
▁größte	-8.74411
werk	-8.74439
▁kommen	-8.74459
▁nachdem	-8.74489
▁7	-8.746
▁co	-8.74679
▁20.	-8.74846
▁findet	-8.74965
▁jede	-8.75219
▁europäischen	-8.75381
und	-8.75442
▁ziel	-8.75443
ic	-8.75522
▁arten	-8.75681
gruppe	-8.75762
▁dafür	-8.76024
▁direkt	-8.76031
_	-8.7611
▁kommt	-8.76566
siehe	-8.76656
▁lang	-8.76716
il	-8.77236
▁eingesetzt	-8.77405
▁fand	-8.77602
▁mal	-8.77651
▁kurz	-8.77802
▁arbeit	-8.77842
▁familie	-8.78126
▁gleich	-8.78295
▁se	-8.78518
▁erhalten	-8.78594
bahn	-8.78622
▁gehören	-8.79353
▁dadurch	-8.79893
straße	-8.79966
▁raum	-8.80479
▁konnten	-8.80499
am	-8.80719
▁beginn	-8.80748
▁lässt	-8.80778
amp	-8.80833
me	-8.80907
▁di	-8.80932
ba	-8.81041
▁universität	-8.8109
▁sprach	-8.81127
ster	-8.81322
▁sechs	-8.81427
ir	-8.81622
▁folgenden	-8.8172
do	-8.81787
▁weltweit	-8.81815
▁alt	-8.81986
▁jeweils	-8.81998
▁kein	-8.82343
▁ar	-8.82492
▁somit	-8.82585
▁sprachen	-8.82601
▁stand	-8.82655
▁beide	-8.82936
▁größten	-8.82973
▁zahlen	-8.83086
▁februar	-8.8313
ri	-8.83174
▁gesamt	-8.8324
▁sa	-8.83323
li	-8.83438
▁gehört	-8.83553
▁gebiet	-8.83881
ze	-8.83901
▁einfluss	-8.84296
ben	-8.84358
▁darauf	-8.84434
wissenschaftlich	-8.8459
▁entstanden	-8.84596
▁fall	-8.84804
▁ebenso	-8.84963
▁ließ	-8.85129
▁dar	-8.85317
▁licht	-8.8558
▁verwendung	-8.85585
▁arbeits	-8.85614
▁kirche	-8.85767
▁bilden	-8.86232
▁führt	-8.86253
▁bild	-8.86261
vi	-8.8637
tal	-8.8645
▁wichtige	-8.86554
▁ganz	-8.86629
schaft	-8.86717
▁gold	-8.86772
▁weit	-8.869
▁pa	-8.87094
▁kon	-8.87104
▁recht	-8.876
▁ging	-8.87781
▁könig	-8.8798
▁frauen	-8.88055
▁name	-8.88273
▁eigene	-8.88288
▁le	-8.88368
go	-8.88407
▁kinder	-8.88456
▁friedrich	-8.88499
lt	-8.88853
recht	-8.89029
▁eigenen	-8.89118
▁rahmen	-8.89227
ger	-8.89412
auf	-8.89505
▁see	-8.89528
pa	-8.89572
▁wirtschafts	-8.89769
ha	-8.8989
▁einwohner	-8.89994
▁städte	-8.90149
▁kriegs	-8.90387
▁anteil	-8.90571
18	-8.90579
▁hohen	-8.90767
▁mitte	-8.90839
▁entwickelte	-8.90893
▁bezeichnung	-8.90897
▁hinaus	-8.91032
ti	-8.91093
▁du	-8.91164
▁ihnen	-8.91239
platz	-8.91408
geschichte	-8.91779
▁weltkrieg	-8.91865
▁blieb	-8.92271
▁sogar	-8.92337
▁=	-8.92412
▁heutigen	-8.92666
bereich	-8.92911
▁per	-8.92911
ale	-8.93067
▁li	-8.93496
–19	-8.93652
▁haus	-8.93731
▁darüber	-8.94123
▁französischen	-8.94196
▁darunter	-8.94245
▁entstand	-8.94312
▁kreis	-8.94358
schen	-8.94477
▁blut	-8.94485
▁druck	-8.94531
▁ko	-8.94613
▁hohe	-8.94663
▁einigen	-8.94839
▁x	-8.9488
▁erde	-8.94909
los	-8.94942
▁damals	-8.95415
▁°	-8.95579
▁ma	-8.95681
ier	-8.95777
▁(18	-8.95803
▁100	-8.95892
▁sitz	-8.9593
rat	-8.95956
▁titel	-8.96055
das	-8.9608
son	-8.96152
▁platz	-8.9618
feld	-8.96858
▁heraus	-8.96873
ich	-8.96886
▁solche	-8.96891
stein	-8.96925
▁vi	-8.96927
20	-8.97062
▁politische	-8.97111
ph	-8.97176
▁o	-8.97247
▁genutzt	-8.97319
bach	-8.97392
sprache	-8.9754
6	-8.97842
her	-8.97876
▁go	-8.97905
▁nahm	-8.97999
▁volks	-8.98004
▁liegen	-8.98096
▁2011	-8.98139
▁eu	-8.98419
.“	-8.98466
▁vergleich	-8.98518
si	-8.98519
end	-8.98803
raum	-8.98928
iv	-8.98969
sche	-8.99009
▁unternehmen	-8.99095
▁roman	-8.9915
▁30	-8.99382
teil	-8.99536
▁entwickelt	-8.99544
▁weg	-8.99564
▁eigenschaften	-8.99566
▁wenig	-8.99798
▁enthalten	-8.99945
▁lag	-8.99967
▁stehen	-9.00049
▁alten	-9.00233
▁markt	-9.00549
so	-9.00661
▁münchen	-9.00696
▁gruppe	-9.00762
▁weiterhin	-9.00771
▁tag	-9.01041
tor	-9.01171
▁republik	-9.01457
_1	-9.01489
▁geht	-9.0149
▁ii	-9.01608
▁politischen	-9.0162
▁rhein	-9.01768
op	-9.01906
kreis	-9.01997
bildung	-9.02007
mittel	-9.02059
mm	-9.02168
▁stellte	-9.02206
ry	-9.02459
bi	-9.02465
spiel	-9.02482
▁pflanzen	-9.02531
▁2008	-9.02628
▁2010	-9.02883
ci	-9.02968
po	-9.03027
ell	-9.03076
mi	-9.03224
▁zehn	-9.03236
▁musste	-9.03257
▁gemeinde	-9.0336
▁obwohl	-9.03668
ja	-9.03918
ischer	-9.03985
arten	-9.0421
▁gegensatz	-9.04464
mal	-9.04497
▁2006	-9.04529
film	-9.04539
ierten	-9.04702
▁2000	-9.05185
▁he	-9.05488
▁handels	-9.05536
pp	-9.05537
▁führen	-9.05808
30	-9.06099
▁1980	-9.06127
träger	-9.06145
▁2007	-9.0637
▁folgende	-9.06374
▁18.	-9.06444
▁gewählt	-9.06491
ly	-9.06697
▁dagegen	-9.06903
welt	-9.06907
▁insel	-9.06909
▁gleichzeitig	-9.0732
▁einsatz	-9.07462
stellung	-9.07539
tin	-9.07653
ag	-9.07764
▁werke	-9.07767
▁zeichen	-9.078
▁zunehmend	-9.07824
ach	-9.0787
▁setzte	-9.07924
pl	-9.08069
▁frage	-9.08205
wert	-9.0826
▁11	-9.08377
▁sinne	-9.08392
▁bildung	-9.08423
▁zuvor	-9.08626
▁österreich	-9.08701
satz	-9.0875
▁selten	-9.08803
pe	-9.09057
▁r	-9.09277
▁2005	-9.09555
tik	-9.09619
ort	-9.09767
▁zusammenhang	-9.09993
▁fort	-9.10163
istische	-9.10198
▁zeigt	-9.10253
durch	-9.10283
▁kern	-9.10285
▁ra	-9.10331
▁gas	-9.10455
▁wirkung	-9.10464
▁acht	-9.10476
istischen	-9.10649
zi	-9.10955
▁stellt	-9.11065
▁forschung	-9.111
▁gegründet	-9.11138
ß	-9.11208
theorie	-9.11321
▁jahres	-9.11404
▁müssen	-9.11519
▁mond	-9.11541
▁1945	-9.11572
ga	-9.11654
▁&	-9.11674
▁verbindung	-9.11694
▁handelt	-9.11704
▁kirchen	-9.1174
▁voll	-9.11809
▁italien	-9.11931
0.000	-9.11941
weg	-9.12025
▁and	-9.12027
▁ki	-9.12038
▁2015	-9.1204
▁heißt	-9.12068
▁seite	-9.12087
▁trotz	-9.12126
▁sogenannte	-9.12164
▁anzahl	-9.1223
▁funktion	-9.12319
ve	-9.12327
technik	-9.12333
▁eher	-9.12363
▁einzelnen	-9.12381
▁2013	-9.12388
▁sommer	-9.12397
▁wissenschaft	-9.12454
▁2009	-9.12616
▁halb	-9.12753
▁na	-9.12774
▁danach	-9.12801
tag	-9.12828
ius	-9.12872
▁militär	-9.12909
bild	-9.13191
▁2016	-9.13192
ken	-9.13276
no	-9.1328
▁bildet	-9.13362
▁internationalen	-9.13368
nach	-9.13385
▁50	-9.13482
▁leicht	-9.13485
zug	-9.13607
▁japan	-9.13634
▁schrift	-9.1383
ol	-9.13902
▁computer	-9.13913
▁erster	-9.13947
tra	-9.13986
▁verbunden	-9.14026
pf	-9.14162
sp	-9.143
▁18	-9.14409
▁frühen	-9.14584
▁2017	-9.14596
▁deshalb	-9.14603
▁9	-9.14661
▁1970	-9.14823
10	-9.14834
▁arbeiten	-9.14843
▁trat	-9.14919
▁teile	-9.14968
▁jeder	-9.1501
50	-9.15087
▁vater	-9.15179
▁ka	-9.15321
ce	-9.15336
▁bestimmte	-9.15342
ologie	-9.15368
wie	-9.15399
br	-9.1564
▁westen	-9.15695
▁lage	-9.15701
▁kraft	-9.15916
▁hilfe	-9.15943
▁definition	-9.16001
je	-9.16107
über	-9.16113
▁zweite	-9.16264
▁mo	-9.16439
od	-9.16483
▁chemische	-9.16496
ho	-9.16587
▁main	-9.16709
tri	-9.16788
▁j	-9.16875
▁kritik	-9.16897
see	-9.16977
▁bestimmt	-9.17015
▁ri	-9.17138
▁ursprünglich	-9.17179
▁internationale	-9.17204
▁heinrich	-9.17288
▁berg	-9.17323
▁bar	-9.17348
ei	-9.17464
▁sohn	-9.17521
▁industrie	-9.17531
▁nationalsozial	-9.17576
▁gelten	-9.17577
▁klein	-9.17578
▁staat	-9.17579
▁2019	-9.17591
reich	-9.17654
▁meter	-9.17664
▁verfahren	-9.17737
▁schrieb	-9.17803
▁massen	-9.17925
▁weitgehend	-9.18184
▁2012	-9.18205
▁erneut	-9.18306
▁politik	-9.18412
▁allgemein	-9.18441
▁gewesen	-9.18461
ard	-9.18555
ed	-9.18695
▁40	-9.1873
▁hitler	-9.18753
▁mehreren	-9.18888
sel	-9.18907
▁kaum	-9.19006
▁vollständig	-9.19171
▁bestehen	-9.19404
&	-9.19455
▁1960	-9.19535
▁zusätzlich	-9.19555
▁2020	-9.19556
▁fach	-9.19571
▁new	-9.19612
io	-9.19761
▁norden	-9.198
▁fa	-9.1988
▁größere	-9.19905
von	-9.19936
▁hingegen	-9.20163
▁standard	-9.20212
19	-9.20351
mitglied	-9.20397
▁anschließend	-9.20446
▁ähnlich	-9.20512
▁geld	-9.20545
▁erreicht	-9.20586
▁eisen	-9.20593
▁masse	-9.206
▁speicher	-9.20601
ber	-9.20702
▁richtung	-9.21245
▁besitzt	-9.21271
▁ländern	-9.21274
▁allein	-9.21282
arbeit	-9.21292
▁nieder	-9.21299
▁einzel	-9.2131
ent	-9.21318
▁zentrum	-9.21491
gruppen	-9.21618
▁ur	-9.21668
▁sogenannten	-9.21705
▁erfolg	-9.21742
selben	-9.21776
log	-9.21902
punkt	-9.22037
▁2014	-9.2205
▁gruppen	-9.22096
ki	-9.22102
▁alter	-9.22147
lie	-9.22181
▁strom	-9.22186
▁johann	-9.22191
▁wohl	-9.22199
▁schnell	-9.22223
▁darin	-9.22398
tum	-9.22423
zeichen	-9.22583
kultur	-9.22637
politik	-9.22657
▁einzige	-9.22749
les	-9.22812
▁frau	-9.22935
▁etwas	-9.22944
'	-9.23018
25	-9.23039
▁reihe	-9.2308
sa	-9.2314
schrift	-9.2332
▁wahrscheinlich	-9.23391
▁bürger	-9.23408
namen	-9.23421
schule	-9.23539
programm	-9.23699
▁bestand	-9.23768
▁hamburg	-9.23773
▁wilhelm	-9.23813
▁preis	-9.23825
▁stein	-9.23962
▁veröffentlicht	-9.23964
▁gott	-9.2403
▁kleine	-9.24045
gabe	-9.24139
▁elemente	-9.24143
▁bisher	-9.24262
▁programm	-9.2433
▁tage	-9.24403
▁flug	-9.24414
▁schul	-9.24443
▁sp	-9.24482
▁rück	-9.24556
▁london	-9.24605
ac	-9.24672
▁medien	-9.24797
cht	-9.24934
▁gebäude	-9.25101
▁region	-9.25106
▁mutter	-9.25175
ring	-9.2521
▁gemeinsam	-9.25223
tel	-9.25226
▁john	-9.25263
▁osten	-9.25329
▁mitglieder	-9.25344
rich	-9.25368
8	-9.25397
kirche	-9.25429
▁ag	-9.25501
▁damalige	-9.25536
▁general	-9.25581
gebiet	-9.25633
▁anti	-9.25665
mon	-9.25721
fa	-9.25747
▁schwer	-9.25897
▁mitglied	-9.25984
▁erfolgt	-9.25991
▁daneben	-9.26058
iz	-9.26078
▁befinden	-9.26179
11	-9.26181
ex	-9.26319
▁gelang	-9.26455
▁schutz	-9.26568
▁basis	-9.26651
park	-9.26745
gel	-9.26794
▁sport	-9.26813
▁geprägt	-9.26899
bo	-9.27197
▁leipzig	-9.2724
▁manche	-9.27253
▁ddr	-9.2728
▁beträgt	-9.27386
burg	-9.27417
▁stellen	-9.27515
▁wenige	-9.27547
▁höhe	-9.2765
▁machte	-9.27739
▁2.	-9.27953
▁kamen	-9.27969
▁2018	-9.28076
ordnung	-9.28113
▁sozial	-9.28134
person	-9.28142
▁gar	-9.28172
64	-9.28259
▁hinter	-9.28363
▁lo	-9.28364
▁erd	-9.28369
▁klima	-9.28539
▁erschien	-9.28559
▁köln	-9.2858
▁gebildet	-9.28705
markt	-9.2885
▁ehemaligen	-9.28903
▁herrschaft	-9.28914
druck	-9.29055
net	-9.29245
▁würde	-9.29253
stoff	-9.29422
auch	-9.29567
▁privat	-9.29571
▁spielte	-9.29579
▁römischen	-9.29601
▁darstellung	-9.29683
gesellschaft	-9.29814
▁enthält	-9.29817
▁sieben	-9.29897
▁temperatur	-9.29898
▁1950	-9.30094
▁mar	-9.30096
▁seien	-9.30196
ine	-9.30264
schw	-9.30321
▁bayern	-9.30343
formen	-9.30597
▁schloss	-9.3065
▁25	-9.30697
netz	-9.30739
▁rom	-9.30885
▁2021	-9.3093
▁öffentliche	-9.31004
zellen	-9.31038
▁international	-9.31052
▁paris	-9.31067
begriff	-9.31069
▁süden	-9.31134
9	-9.3138
stellen	-9.31419
igkeit	-9.31442
▁gegeben	-9.3148
ling	-9.31557
krieg	-9.31569
▁struktur	-9.31583
wahl	-9.31804
hof	-9.31924
entwicklung	-9.32045
▁künstler	-9.32078
we	-9.32089
_2	-9.32111
▁jährlich	-9.32131
▁atom	-9.32235
▁entspricht	-9.32256
ff	-9.32381
rie	-9.32392
pro	-9.32439
▁liste	-9.32445
▁genau	-9.3252
▁bestimmten	-9.32537
schutz	-9.32565
▁sehen	-9.32593
funktion	-9.32605
▁artikel	-9.32832
ak	-9.3288
▁ru	-9.32946
▁3.	-9.3308
▁weise	-9.33212
zentrum	-9.33395
gang	-9.3357
▁2004	-9.33613
▁kilometer	-9.33644
▁boden	-9.33656
heim	-9.33671
▁verfassung	-9.33701
▁machen	-9.33718
macht	-9.33815
▁regelmäßig	-9.33839
▁hielt	-9.33939
▁bo	-9.34045
▁nie	-9.34279
▁hauptstadt	-9.34307
▁truppen	-9.34308
▁früher	-9.34327
▁wirtschaft	-9.3434
▁theater	-9.3452
▁union	-9.34558
bit	-9.34612
▁modell	-9.34628
▁modernen	-9.34643
bel	-9.34729
▁schweiz	-9.348
▁element	-9.3505
▁bewegung	-9.35161
▁hinzu	-9.35194
▁eingeführt	-9.35206
▁fluss	-9.35209
13	-9.35272
▁wichtigsten	-9.3545
▁zuge	-9.35453
▁grundlage	-9.355
▁filme	-9.35533
bewegung	-9.35565
▁folgen	-9.35586
▁veröffentlichte	-9.35588
▁außen	-9.35705
▁letzte	-9.35714
ment	-9.35738
▁vereinigten	-9.36007
▁größe	-9.36116
hl	-9.36183
▁verhältnis	-9.36204
▁entsprechend	-9.36425
▁ex	-9.3645
▁lediglich	-9.36619
▁pe	-9.36733
pi	-9.36874
▁baden	-9.36906
▁tatsächlich	-9.36913
gi	-9.36988
▁einheit	-9.36993
du	-9.37044
▁juden	-9.37166
ett	-9.37212
▁öffentlich	-9.37225
om	-9.37336
▁antike	-9.37346
▁theorie	-9.37355
ert	-9.37483
▁vertreten	-9.37704
▁car	-9.3772
80	-9.37723
▁hauptsächlich	-9.37803
kt	-9.3797
▁2002	-9.38
▁erfolgte	-9.38023
▁stil	-9.38108
▁jo	-9.38251
▁autoren	-9.38327
ug	-9.38468
▁china	-9.38485
▁überwiegend	-9.38496
▁hälfte	-9.38551
▁band	-9.38612
▁spielen	-9.38612
fe	-9.38828
▁allgemeinen	-9.38922
▁wiederum	-9.38985
▁hof	-9.38989
]	-9.39123
ll	-9.39135
kon	-9.39195
▁prä	-9.39209
▁gefunden	-9.39237
▁einzelne	-9.39268
▁alexander	-9.39308
▁straßen	-9.39338
ativ	-9.39439
kraft	-9.39516
▁französische	-9.39586
dr	-9.39634
buch	-9.39639
ide	-9.39817
▁rat	-9.39819
▁anderer	-9.39855
▁außerhalb	-9.39904
▁po	-9.4008
res	-9.40102
schlag	-9.40178
▁zählen	-9.40225
zen	-9.40706
▁zentral	-9.40865
ai	-9.4099
▁großer	-9.41001
wasser	-9.41218
ill	-9.41226
wand	-9.41241
geschwindigkeit	-9.4134
▁ort	-9.41398
▁mathematik	-9.41453
▁gemeinden	-9.41478
▁mittels	-9.41497
▁jugend	-9.41505
▁zog	-9.41688
▁stelle	-9.41706
▁ludwig	-9.41716
▁beschrieben	-9.41868
▁me	-9.41877
tion	-9.41951
▁düsseldorf	-9.42044
▁text	-9.42048
▁60	-9.42256
▁codice	-9.42373
führung	-9.42425
▁früh	-9.42453
▁metall	-9.42476
tische	-9.42477
verkehr	-9.42492
▁nahe	-9.42535
▁benannt	-9.42607
▁definiert	-9.42738
all	-9.4277
ven	-9.4286
▁moderne	-9.42926
▁unterscheiden	-9.42981
lin	-9.43021
▁wollte	-9.43039
mindestens	-9.43057
▁philosophie	-9.43078
▁regierungs	-9.43105
dollar	-9.43246
▁ni	-9.43268
▁hu	-9.43343
▁tier	-9.43435
"),	-9.4347
▁2003	-9.43487
▁länder	-9.43569
▁do	-9.43575
60	-9.43751
▁all	-9.43788
").	-9.4384
▁su	-9.43887
▁sollen	-9.43981
▁milliarden	-9.43998
nahme	-9.44235
▁verfügung	-9.44242
▁betrieb	-9.44289
nt	-9.44325
gas	-9.44333
▁hervor	-9.44418
▁ersetzt	-9.44444
▁sah	-9.44527
▁galt	-9.44709
neu	-9.44766
▁ausge	-9.44861
tu	-9.44875
12	-9.44956
▁rot	-9.45122
▁mensch	-9.45188
▁dennoch	-9.45198
▁gesamte	-9.4521
che	-9.45242
▁zugleich	-9.45331
7	-9.45442
erweise	-9.45445
▁anders	-9.45532
ant	-9.45586
▁umwelt	-9.45623
▁kleinen	-9.45633
▁tradition	-9.45644
wesen	-9.45701
▁grenz	-9.45802
▁ausschließlich	-9.45823
tischen	-9.4583
27	-9.46021
▁2001	-9.46039
mar	-9.46041
▁zählt	-9.46113
▁vertreter	-9.46117
▁ne	-9.46357
isiert	-9.46367
▁produktion	-9.4642
,5	-9.4646
26	-9.46558
▁entstehen	-9.46611
eck	-9.46632
▁not	-9.46637
ina	-9.46645
nis	-9.46683
▁länge	-9.46737
lauf	-9.46872
▁zahlreichen	-9.46928
▁wir	-9.46953
▁bald	-9.46958
▁möglichkeit	-9.4701
▁unmittelbar	-9.47054
▁17.	-9.47061
▁software	-9.47091
▁donau	-9.47182
▁16.	-9.47196
tz	-9.4725
▁ergebnis	-9.4728
▁typ	-9.47343
▁gerade	-9.47471
▁|	-9.47511
▁gleichen	-9.47552
ow	-9.47567
ft	-9.47578
▁ju	-9.47614
sam	-9.47719
▁wohn	-9.48024
▁aufgenommen	-9.48194
▁7.	-9.48204
▁daraus	-9.48322
▁post	-9.48361
▁seiten	-9.48369
▁herstellung	-9.48433
and	-9.4844
▁paul	-9.4863
▁alte	-9.48765
▁wesentlich	-9.48835
▁hand	-9.48901
ah	-9.48925
▁quellen	-9.49035
staat	-9.49069
▁betrachtet	-9.4907
▁verbindungen	-9.4911
▁prozess	-9.49184
ang	-9.49269
▁ja	-9.49319
▁1933	-9.49444
▁brachte	-9.49448
ator	-9.49452
▁for	-9.49556
▁eigen	-9.49588
tisch	-9.49595
änd	-9.49595
▁erzeugt	-9.49609
▁indien	-9.49694
oxid	-9.49759
22	-9.4976
del	-9.49856
jahr	-9.49891
▁feld	-9.49999
▁verkehrs	-9.50021
wirtschaft	-9.5005
▁umfasst	-9.50074
▁üblich	-9.50154
▁herz	-9.50229
▁robert	-9.50284
▁erreichen	-9.50293
▁folgt	-9.50301
▁ton	-9.50311
▁4.	-9.50326
▁verbreitet	-9.50344
▁projekt	-9.50419
▁mengen	-9.50477
uch	-9.5079
▁berliner	-9.50871
▁existiert	-9.50952
▁sollten	-9.50965
gesetz	-9.50971
▁unabhängig	-9.51017
▁stammt	-9.51028
dienst	-9.51107
▁charakter	-9.51114
▁spielt	-9.51172
▁person	-9.51185
▁si	-9.51218
▁aufbau	-9.5127
▁errichtet	-9.51334
▁mehrheit	-9.51372
▁landwirtschaft	-9.51392
za	-9.5143
▁nutzung	-9.51436
▁punkt	-9.51447
▁regisseur	-9.51476
lä	-9.51521
▁formen	-9.51583
▁gehörte	-9.51602
▁mittelalter	-9.51728
▁ta	-9.51735
▁winter	-9.51773
leistung	-9.51789
▁san	-9.519
▁bremen	-9.51974
▁england	-9.52004
▁siehe	-9.52088
per	-9.52091
▁geworden	-9.52145
▁gemacht	-9.52203
▁ordnung	-9.52241
ron	-9.52332
▁reiches	-9.52428
▁to	-9.52431
▁zeigen	-9.52475
▁mac	-9.52481
ian	-9.52593
▁gesamten	-9.52622
▁geschrieben	-9.52851
don	-9.52987
verfahren	-9.53051
▁menge	-9.53074
bare	-9.53085
40	-9.53131
unter	-9.53163
▁gu	-9.53187
▁bekannte	-9.532
ni	-9.53262
zahlen	-9.53262
con	-9.53378
▁städten	-9.53391
lage	-9.53397
▁knapp	-9.53425
▁tri	-9.53433
▁fern	-9.53464
▁end	-9.53515
tet	-9.53518
▁betriebssystem	-9.53519
igt	-9.53524
▁sauerstoff	-9.53569
▁5.	-9.53569
frei	-9.53602
▁keinen	-9.53687
literatur	-9.53688
▁nähe	-9.53743
▁ho	-9.53744
preis	-9.53756
▁britischen	-9.53765
▁13.	-9.53973
▁anwendung	-9.54201
▁ich	-9.54294
voll	-9.54297
▁sonder	-9.54304
▁koalition	-9.54344
▁tochter	-9.54445
▁otto	-9.54507
▁erklärt	-9.54517
▁erreichte	-9.54527
ika	-9.54528
des	-9.54688
bei	-9.54696
▁flughafen	-9.54787
▁besitzen	-9.54832
▁nachfolger	-9.54846
▁kampf	-9.54871
sitz	-9.54899
▁verbreitung	-9.54924
▁material	-9.55059
▁auftreten	-9.55078
museum	-9.55131
▁entstehung	-9.5516
▁königs	-9.55176
▁landkreis	-9.55303
säure	-9.55329
▁präsident	-9.55332
anlagen	-9.55406
▁klassischen	-9.55421
▁revolution	-9.55467
min	-9.5549
▁geboren	-9.5557
▁erfolgreich	-9.5557
setzung	-9.55596
▁8.	-9.55662
▁bernstein	-9.55766
▁gottes	-9.55865
▁südlich	-9.55865
up	-9.55922
▁neuer	-9.55962
▁ausdruck	-9.56051
▁beispiele	-9.56057
hi	-9.56091
▁ganze	-9.56107
par	-9.5611
▁wirtschaftliche	-9.56111
▁0	-9.56118
▁blei	-9.56125
14	-9.56175
▁nördlich	-9.5628
▁ehe	-9.56416
▁wäre	-9.56421
▁bedeutet	-9.56462
▁deutschlands	-9.56511
▁or	-9.56562
leben	-9.56595
▁11.	-9.56695
▁hergestellt	-9.56727
▁kar	-9.56737
▁sub	-9.56759
ib	-9.56764
▁con	-9.5682
▁besondere	-9.56826
▁folgte	-9.57027
ionen	-9.57074
▁wald	-9.57165
ana	-9.57196
verbindungen	-9.57348
▁schlacht	-9.5738
▁hans	-9.5738
▁deutscher	-9.57401
24	-9.57563
▁forschungs	-9.57571
▁regional	-9.57597
▁dargestellt	-9.57612
▁könnte	-9.57679
31	-9.57686
▁kosten	-9.57729
▁dis	-9.57785
ker	-9.57996
▁el	-9.58019
▁amt	-9.58058
▁starb	-9.58108
▁entsteht	-9.58151
▁jean	-9.58182
35	-9.58195
▁magdeburg	-9.58274
lu	-9.58278
▁9.	-9.58389
▁stimmen	-9.58395
▁farb	-9.58456
hin	-9.58491
▁vorhanden	-9.58582
▁no	-9.58701
49	-9.58716
▁(*	-9.58744
▁auto	-9.58774
▁park	-9.58986
▁jeweiligen	-9.59015
▁rein	-9.59069
70	-9.59108
wissenschaft	-9.59151
▁neun	-9.59168
▁marx	-9.59235
▁zeitpunkt	-9.59267
▁80	-9.59274
▁12.	-9.59302
15	-9.5932
▁wasserstoff	-9.59327
iger	-9.59468
▁starke	-9.5948
▁verwaltungs	-9.59525
einheit	-9.59531
▁bahn	-9.59547
▁gründung	-9.59583
▁bad	-9.59592
▁straße	-9.59645
▁14.	-9.59755
▁15.	-9.5978
mat	-9.59787
▁bio	-9.59825
▁stärker	-9.59827
fest	-9.59892
33	-9.59903
▁angesehen	-9.59987
yl	-9.60068
sport	-9.60129
ot	-9.60167
▁1999	-9.60361
▁gemäß	-9.60362
nd	-9.60431
gleich	-9.60478
▁grenze	-9.60586
▁kom	-9.60674
▁fanden	-9.60679
▁start	-9.60712
▁historische	-9.60722
▁klar	-9.60726
29	-9.60752
▁schriften	-9.6077
ott	-9.60782
seite	-9.60786
▁gewonnen	-9.60858
▁sodass	-9.6092
▁hafen	-9.60924
▁symbol	-9.60959
▁verlauf	-9.61082
▁gesetz	-9.61091
▁parallel	-9.61103
▁einmal	-9.61162
▁stadtteil	-9.61187
mäßig	-9.61195
▁wind	-9.61324
▁akademie	-9.61346
▁religion	-9.61347
▁internet	-9.61526
▁organisation	-9.61577
sta	-9.61812
▁inter	-9.61844
▁geführt	-9.61868
vo	-9.61889
▁parteien	-9.61907
▁königreich	-9.61958
▁andererseits	-9.62044
▁entfernt	-9.62045
▁pi	-9.622
va	-9.62216
▁carl	-9.62248
▁tonnen	-9.62259
▁provinz	-9.62271
▁samen	-9.62295
▁familien	-9.62336
▁6.	-9.62343
▁10.	-9.62349
▁ergibt	-9.62354
▁ausnahme	-9.62368
▁1998	-9.62428
staaten	-9.62534
last	-9.62563
▁namens	-9.62575
▁deutsch	-9.6265
▁außer	-9.62729
▁version	-9.62792
86	-9.62813
▁mess	-9.62847
innen	-9.62864
▁trans	-9.62902
kel	-9.62933
▁betrieben	-9.62954
▁bonn	-9.62981
▁glas	-9.62986
▁zer	-9.63028
▁hierbei	-9.63035
▁kant	-9.63138
▁georg	-9.63139
ino	-9.63287
▁dr	-9.63289
dorf	-9.63299
▁24	-9.63444
que	-9.63463
▁höchsten	-9.63528
▁einführung	-9.63536
▁öl	-9.63555
deutschland	-9.63629
▁einfach	-9.6365
lö	-9.6367
▁spd	-9.63676
▁benutzt	-9.63679
▁verloren	-9.6372
▁york	-9.63762
▁verfügt	-9.63805
21	-9.63816
▁größeren	-9.6392
ingen	-9.63926
▁gewann	-9.63956
▁amerikanischen	-9.64004
▁chemie	-9.6416
▁islam	-9.64202
▁durchgeführt	-9.64288
▁salz	-9.64307
▁daraufhin	-9.64357
▁europäische	-9.64427
▁besser	-9.64447
▁bezug	-9.64491
▁unterstützung	-9.64517
wald	-9.64523
▁dresden	-9.64535
▁beteiligt	-9.6454
▁lu	-9.6459
▁sinn	-9.64595
rü	-9.64596
minister	-9.64684
▁goethe	-9.64696
▁sonnen	-9.64712
▁gewicht	-9.64791
ica	-9.64853
▁technik	-9.65077
typ	-9.65122
▁mark	-9.65156
▁wochen	-9.65189
zer	-9.65308
produktion	-9.65405
plan	-9.65412
forschung	-9.65431
17	-9.65503
90	-9.65507
licher	-9.65637
▁existieren	-9.65709
veröffentlichung	-9.65709
geboren	-9.65748
▁tor	-9.6587
elle	-9.65936
▁betrug	-9.66099
jahren	-9.66131
str	-9.66267
▁weiterer	-9.66268
wissenschaften	-9.66276
▁bedeutende	-9.66312
▁bevölkerungs	-9.66399
▁y	-9.66818
▁großbritannien	-9.6689
▁aluminium	-9.66893
▁frankfurt	-9.66936
körper	-9.66975
stelle	-9.66984
▁fußball	-9.67
▁teils	-9.6702
if	-9.67051
cher	-9.67066
▁übernahm	-9.67071
▁griechischen	-9.67283
▁entweder	-9.67288
▁beeinflusst	-9.67288
▁nimmt	-9.67329
▁geschwindigkeit	-9.67402
fläche	-9.67404
23	-9.67434
chi	-9.67462
▁herkunft	-9.67494
bank	-9.67533
▁stadtgebiet	-9.67586
eine	-9.67598
▁studien	-9.67608
▁oben	-9.67652
gg	-9.67692
▁max	-9.67743
▁wahr	-9.67842
▁ihres	-9.67899
mus	-9.67917
▁bevor	-9.67968
▁untersuchung	-9.68013
tur	-9.68035
ost	-9.68084
▁nächsten	-9.68124
▁brief	-9.68162
▁laufe	-9.6817
oder	-9.68209
,7	-9.68213
▁beziehungsweise	-9.68293
▁apple	-9.68315
▁regionen	-9.68395
▁gi	-9.68403
▁ernst	-9.68419
brücke	-9.68456
▁plan	-9.6847
äu	-9.68529
=1	-9.68598
industrie	-9.68627
▁ger	-9.68664
handel	-9.68726
▁21.	-9.68822
▁demokratie	-9.6888
tro	-9.68888
▁wichtigste	-9.68888
▁teilen	-9.68892
fl	-9.68905
▁1930	-9.68907
haltung	-9.68941
bert	-9.68956
▁jedem	-9.69014
▁dritten	-9.69028
▁bayerische	-9.69061
▁wärme	-9.69078
hr	-9.69127
port	-9.69128
ek	-9.69187
struktur	-9.69226
▁museum	-9.69229
▁spricht	-9.69302
hm	-9.69394
▁problem	-9.69414
▁th	-9.69438
tan	-9.69504
führer	-9.69657
deutschen	-9.6967
age	-9.69678
“).	-9.69687
band	-9.69718
fach	-9.69805
▁ad	-9.69832
▁abge	-9.69862
amt	-9.69888
▁prinzip	-9.69998
öl	-9.70009
▁soldaten	-9.70042
universität	-9.70083
modell	-9.70086
▁welches	-9.70139
▁versuchte	-9.70141
_3	-9.70151
▁klassische	-9.70192
ku	-9.70215
▁genannten	-9.70285
menge	-9.7035
▁dortmund	-9.70374
▁heutige	-9.70389
▁buchstaben	-9.70396
▁kontakt	-9.70412
weise	-9.7043
setzen	-9.70469
▁zwölf	-9.70531
▁stets	-9.70534
▁schnitt	-9.70572
▁dienen	-9.70749
▁bildungs	-9.70842
rot	-9.70847
▁breite	-9.70895
▁afrika	-9.71001
▁themen	-9.71005
▁steuer	-9.7107
▁lösung	-9.71133
bruch	-9.71147
▁erwähnt	-9.7115
▁thema	-9.71187
16	-9.71208
▁dient	-9.71216
▁beschreibung	-9.71223
▁sachsen	-9.71224
▁mi	-9.71377
00	-9.71382
▁gebracht	-9.71405
wo	-9.71432
ari	-9.7145
▁trocken	-9.71568
▁gegner	-9.71601
mark	-9.71604
99	-9.71643
▁kur	-9.71697
ct	-9.7175
▁umstritten	-9.71774
▁bietet	-9.71774
bt	-9.71804
ack	-9.71842
▁höhere	-9.71881
wort	-9.71976
▁inzwischen	-9.71991
▁höher	-9.72012
pol	-9.7218
▁bekannten	-9.72185
▁rechte	-9.72273
▁kapital	-9.72288
▁finanz	-9.72398
▁göttingen	-9.72408
▁kalender	-9.7243
▁blüten	-9.72489
▁grünen	-9.72611
▁zerstört	-9.72612
▁200	-9.72647
▁(17	-9.72756
pen	-9.72791
▁wirtschaftlich	-9.72802
▁wechsel	-9.7285
▁englischen	-9.72982
▁bundesrepublik	-9.7304
atom	-9.73056
▁funktionen	-9.73073
ok	-9.73106
▁gesprochen	-9.73126
▁konstanz	-9.7318
▁bach	-9.73375
▁westlichen	-9.73408
▁1989	-9.73462
wirkung	-9.73467
▁erklärte	-9.73524
▁schriftsteller	-9.73537
▁fällen	-9.73543
musik	-9.73555
bra	-9.73569
morph	-9.73615
▁eng	-9.73664
▁vermutlich	-9.73669
_4	-9.73682
▁festgelegt	-9.73687
linie	-9.73749
▁stieg	-9.73898
▁arbeitete	-9.7393
▁armee	-9.73962
▁peter	-9.74016
kan	-9.74084
▁gewalt	-9.74171
▁kreuz	-9.74223
▁holz	-9.74261
▁1000	-9.7432
▁späteren	-9.74341
▁as	-9.74381
▁historischen	-9.74398
▁größer	-9.74464
kammer	-9.74615
▁ebene	-9.74688
,8	-9.74732
▁ring	-9.74799
▁ga	-9.74828
▁unterschied	-9.74869
ete	-9.74878
fer	-9.74879
werte	-9.74937
▁grundsätzlich	-9.74952
▁dienst	-9.74998
▁intensiv	-9.75126
▁satz	-9.75161
▁situation	-9.75169
▁entdeckung	-9.75176
▁fremd	-9.75177
▁gebiete	-9.75194
78	-9.75204
▁reaktion	-9.75227
▁tief	-9.75228
▁infolge	-9.7524
rad	-9.75254
▁ehren	-9.75354
▁aristoteles	-9.75384
▁benötigt	-9.75386
▁wenigen	-9.7542
▁kl	-9.75439
unternehmen	-9.75462
▁werde	-9.75507
▁inseln	-9.7554
76	-9.75589
deutsche	-9.75594
▁physik	-9.75612
ial	-9.75679
ay	-9.75681
rang	-9.75774
▁methoden	-9.75797
fahrt	-9.75812
▁unbe	-9.75817
▁mu	-9.75829
48	-9.7585
▁eisenbahn	-9.75857
▁einge	-9.75898
▁gestellt	-9.75932
▁schule	-9.76007
schein	-9.76041
▁aktiv	-9.76104
temperatur	-9.76106
verband	-9.76159
▁schüler	-9.76238
haft	-9.76311
betrieb	-9.7635
▁dreh	-9.76362
▁jungen	-9.76412
▁extrem	-9.76471
▁abschnitt	-9.76488
▁sh	-9.76525
▁hinsicht	-9.76709
34	-9.76712
▁position	-9.76781
▁aussage	-9.76851
▁elektronen	-9.76882
ose	-9.76883
▁unterscheidet	-9.76909
▁werte	-9.76938
▁europas	-9.76963
▁meer	-9.76995
ley	-9.77039
▁tätig	-9.77051
▁probleme	-9.77176
▁offiziell	-9.77207
▁os	-9.77279
▁ausbildung	-9.77331
▁1920	-9.77362
verein	-9.77365
▁vorkommen	-9.77415
dia	-9.77446
▁britische	-9.77481
▁dom	-9.77497
▁sonne	-9.77498
▁starken	-9.77592
▁planeten	-9.77631
regierung	-9.7766
▁zweck	-9.77663
name	-9.77721
▁untersucht	-9.77743
▁kg	-9.77776
▁tiere	-9.77815
▁gebaut	-9.77818
▁autor	-9.77846
▁geringer	-9.77851
▁zustand	-9.77859
fähigkeit	-9.77861
lass	-9.77915
▁aufgaben	-9.77965
▁sc	-9.78003
jo	-9.78018
graph	-9.78022
,9	-9.78026
richtung	-9.7808
▁hätte	-9.78154
energie	-9.78158
tes	-9.78173
▁gen	-9.78209
▁ergebnisse	-9.78278
▁+	-9.78286
▁fehler	-9.78398
▁verstärkt	-9.78458
▁entlang	-9.78481
gehalt	-9.785
legen	-9.78526
▁menschlichen	-9.78538
gericht	-9.78579
▁opfer	-9.78624
car	-9.78629
metall	-9.78663
▁geeignet	-9.78681
▁bruder	-9.78682
hu	-9.78704
▁teilchen	-9.78756
durchschnittlich	-9.78776
▁jünger	-9.7878
▁endgültig	-9.78907
88	-9.78955
▁berufs	-9.79017
97	-9.79022
lichkeit	-9.7903
▁gehen	-9.79121
eu	-9.79204
▁grenzen	-9.79217
▁grab	-9.79233
▁ro	-9.79235
ath	-9.79277
gon	-9.79433
▁spanien	-9.79434
stell	-9.79434
▁freiheit	-9.79451
▁cdu	-9.79457
▁herbst	-9.79496
lei	-9.7952
▁fl	-9.7955
▁netz	-9.79592
▁2022	-9.79606
etwa	-9.79655
▁älteste	-9.7974
ap	-9.79745
▁handel	-9.79771
▁gebrauch	-9.79843
▁dialekt	-9.79864
á	-9.79949
▁%)	-9.7997
▁angegeben	-9.79995
,1	-9.80002
▁verhalten	-9.80012
gut	-9.80045
▁lager	-9.80136
tage	-9.80164
gebiete	-9.80231
▁19	-9.80236
anti	-9.80243
▁stunden	-9.80258
gehen	-9.80266
▁fe	-9.80465
▁zentrale	-9.80504
int	-9.80597
ive	-9.80606
▁mann	-9.80694
▁iii	-9.80725
▁mon	-9.80734
ase	-9.80736
▁versuch	-9.80763
len	-9.80914
]]	-9.80954
▁dichte	-9.81006
▁frisch	-9.81016
ologe	-9.81088
▁wesentlichen	-9.8113
▁herrscher	-9.81132
▁bezeichnete	-9.81139
leg	-9.81163
anteil	-9.81216
▁sand	-9.81358
▁zeigte	-9.81375
▁menschliche	-9.81475
▁nannte	-9.8163
▁freie	-9.81745
▁monate	-9.81767
▁freien	-9.81781
▁ange	-9.81857
bohne	-9.81962
▁medizin	-9.81985
▁linie	-9.81996
▁allgemeine	-9.82018
▁reise	-9.82057
▁kor	-9.82071
▁32	-9.82075
hen	-9.82133
▁öffentlichkeit	-9.82134
89	-9.82183
▁christian	-9.82193
▁schauspieler	-9.82245
dro	-9.82355
▁besuchte	-9.8237
ya	-9.82386
organisation	-9.82459
▁bundeskanzler	-9.82487
dichte	-9.82532
sätze	-9.82537
▁lehr	-9.82543
▁grad	-9.8255
▁legte	-9.8259
▁geben	-9.82621
▁fi	-9.8271
kunst	-9.82739
▁(20	-9.82765
theater	-9.82794
87	-9.82859
ros	-9.82996
71	-9.83041
55	-9.8305
code	-9.83067
▁umgebung	-9.83073
pho	-9.83078
▁spät	-9.83096
fr	-9.83179
▁feuer	-9.83181
▁cr	-9.83208
ii	-9.8333
länder	-9.83455
institut	-9.83502
▁höchste	-9.83503
▁langsam	-9.8351
▁mussten	-9.83611
q	-9.83667
▁will	-9.83716
▁behandelt	-9.83724
▁70	-9.83761
▁höheren	-9.83764
▁signal	-9.83771
▁gründen	-9.83828
ding	-9.83879
▁bleiben	-9.83907
▁übernommen	-9.83957
wechsel	-9.83971
▁schulen	-9.83977
dos	-9.83996
▁zusammenarbeit	-9.84066
75	-9.84151
32	-9.84165
▁fuß	-9.84187
▁erkennen	-9.84197
▁1992	-9.84198
▁existenz	-9.84222
▁ns	-9.84247
▁parlament	-9.84288
▁eröffnet	-9.8434
▁wider	-9.84349
▁sicht	-9.84349
▁behandlung	-9.84413
▁zuletzt	-9.8443
▁beweis	-9.84432
▁innenstadt	-9.84448
▁fdp	-9.84464
halt	-9.84468
fluss	-9.84482
meister	-9.84543
flug	-9.8457
ju	-9.84578
▁natrium	-9.84606
95	-9.84611
▁würden	-9.84614
▁grün	-9.84619
▁nutzen	-9.84662
▁wissen	-9.84755
▁schwarz	-9.84778
▁har	-9.84779
▁übertragen	-9.84858
▁ba	-9.84878
▁völlig	-9.84904
▁charles	-9.84908
▁1949	-9.84911
▁interesse	-9.84934
▁links	-9.84945
kommen	-9.84959
▁maschinen	-9.84987
ahn	-9.85034
hel	-9.85082
reform	-9.85124
▁objekt	-9.85129
▁geist	-9.85247
▁radio	-9.85284
▁james	-9.85386
▁ähnliche	-9.85447
grenze	-9.85481
wer	-9.85488
baren	-9.85545
teilung	-9.85547
▁erscheinen	-9.85644
insel	-9.85653
val	-9.85656
▁erb	-9.85663
▁technische	-9.85673
position	-9.85697
▁volk	-9.85708
fi	-9.85728
▁gemeinschaft	-9.85734
▁untersuchungen	-9.85809
▁bedingungen	-9.85816
▁aussagen	-9.85824
west	-9.85824
▁ermöglicht	-9.85841
▁zumindest	-9.8586
▁1991	-9.85865
▁1940	-9.85868
▁angenommen	-9.85879
▁min	-9.85891
qui	-9.85957
rä	-9.86023
▁thomas	-9.861
versammlung	-9.86112
▁eindeutig	-9.86116
72	-9.86122
▁setzt	-9.86196
reif	-9.86253
gemeinschaft	-9.86358
▁langen	-9.86452
leiter	-9.86542
tre	-9.86551
▁beziehungen	-9.86641
▁malta	-9.8666
98	-9.86667
könig	-9.86687
▁george	-9.86693
▁23	-9.86699
69	-9.8679
▁rang	-9.86798
▁1995	-9.86831
59	-9.86845
▁bürgermeister	-9.86862
schicht	-9.86872
▁vers	-9.86887
lager	-9.86943
uk	-9.87171
▁merkmale	-9.8723
▁[	-9.87259
bus	-9.87313
▁studenten	-9.87324
bis	-9.8733
tr	-9.87346
36	-9.87432
har	-9.87455
▁getrennt	-9.87555
▁royal	-9.87556
▁geschaffen	-9.87594
ebene	-9.87665
oli	-9.87697
▁kopf	-9.87698
weit	-9.87734
▁walter	-9.87799
▁schmitt	-9.878
▁herzog	-9.87801
gelegt	-9.87918
wa	-9.87934
▁mehrfach	-9.87981
▁sieht	-9.88064
ris	-9.88127
▁unterschieden	-9.88134
▁michael	-9.88215
daten	-9.88241
▁kräfte	-9.88257
▁chile	-9.8826
74	-9.88292
stil	-9.88297
ob	-9.88349
▁weder	-9.88362
werke	-9.88459
000	-9.88459
logisch	-9.88461
hol	-9.88479
37	-9.88512
▁dahin	-9.88569
systeme	-9.88573
▁unterstützt	-9.88712
tar	-9.88742
▁stern	-9.88746
73	-9.88759
▁entgegen	-9.88794
üb	-9.888
39	-9.88828
28	-9.88889
spiegel	-9.88917
▁führten	-9.88933
▁kleinere	-9.88958
▁wissenschaften	-9.88961
▁publikum	-9.89009
▁tragen	-9.8904
▁augen	-9.89051
national	-9.89067
▁widerstand	-9.89112
▁et	-9.89153
▁bas	-9.89184
ny	-9.89205
bad	-9.89221
▁bi	-9.89276
▁englisch	-9.89277
stände	-9.89277
▁bestätigt	-9.89279
▁1996	-9.89285
▁vertrag	-9.89374
ast	-9.89468
▁kleiner	-9.89524
▁[[	-9.89532
▁verfassungs	-9.89545
tt	-9.89545
▁angaben	-9.89606
ham	-9.89698
▁1944	-9.89782
▁urteil	-9.89898
▁männer	-9.89938
länge	-9.8994
höhe	-9.89944
▁arbeiter	-9.89971
▁friedens	-9.90006
▁methode	-9.90072
nden	-9.90077
▁standort	-9.9016
▁kredit	-9.90178
96	-9.90182
▁sal	-9.90246
lat	-9.90265
räume	-9.90298
▁rest	-9.90376
▁bor	-9.90404
▁idee	-9.90411
aceae	-9.90432
▁bleibt	-9.90436
▁inneren	-9.90468
nicht	-9.90512
ick	-9.90513
rom	-9.90587
▁gattung	-9.90683
▁cm	-9.9069
dig	-9.90707
▁nahezu	-9.90751
▁mauer	-9.90777
▁nehmen	-9.90778
▁william	-9.90784
▁beschränkt	-9.908
▁historisch	-9.90861
77	-9.90885
züge	-9.90979
▁römisch	-9.90993
sicht	-9.91022
▁mikro	-9.91032
▁pan	-9.91035
amerikanischen	-9.91084
let	-9.91097
lose	-9.9114
▁krieges	-9.91209
▁schweizer	-9.91262
▁produziert	-9.91329
▁del	-9.9143
ey	-9.9147
▁bot	-9.91498
▁sieg	-9.91499
folge	-9.91522
▁entdeckt	-9.9156
pu	-9.91573
▁großteil	-9.91594
▁kohl	-9.9163
kle	-9.91652
45	-9.91656
▁nacht	-9.91681
▁regie	-9.91752
▁flächen	-9.91763
▁eis	-9.91867
▁abhängig	-9.91977
91	-9.91982
ober	-9.92001
▁natürliche	-9.92008
▁zufolge	-9.92076
93	-9.92093
für	-9.92118
setzt	-9.92192
▁erklärung	-9.92193
▁uhr	-9.92221
▁verschiedener	-9.92253
▁ku	-9.92284
▁transport	-9.92303
▁may	-9.92326
hausen	-9.92365
nz	-9.92372
tive	-9.92415
treten	-9.92417
▁vorbild	-9.9242
▁verwaltung	-9.92429
cy	-9.92458
rechte	-9.9251
zo	-9.92535
▁gemeinsame	-9.92619
holz	-9.92698
▁offen	-9.9277
▁konflikt	-9.92785
▁zuerst	-9.92842
herrschaft	-9.92848
▁bücher	-9.92862
gar	-9.92955
gestorben	-9.93013
79	-9.93074
▁nennt	-9.93078
▁original	-9.9308
▁gebieten	-9.93081
▁jene	-9.93081
▁daran	-9.93109
▁bilder	-9.93165
▁unabhängigkeit	-9.93166
▁könne	-9.93178
jährige	-9.9319
▁fiel	-9.93307
▁solchen	-9.93358
▁versucht	-9.93366
▁güter	-9.9338
bas	-9.93392
kunde	-9.93505
▁anfangs	-9.9352
61	-9.93528
▁voraus	-9.93528
ktion	-9.93544
▁dritte	-9.93551
▁motor	-9.93585
▁lithium	-9.93594
▁22	-9.93681
▁poly	-9.93713
▁mm	-9.93724
▁leit	-9.93743
▁einwohnern	-9.93839
▁konzept	-9.93863
▁auszu	-9.93874
partei	-9.93904
▁sammlung	-9.9394
▁ferner	-9.93952
▁minister	-9.93978
▁kanton	-9.93991
by	-9.94013
▁analog	-9.94076
acht	-9.94138
▁vielfach	-9.94224
▁römische	-9.94289
mp	-9.94299
ip	-9.94353
deutsch	-9.94372
▁regen	-9.94383
▁heiligen	-9.94436
▁handeln	-9.94442
▁ganzen	-9.94451
▁informations	-9.94497
▁spieler	-9.94518
▁zeitung	-9.94541
83	-9.94577
▁tätigkeit	-9.94625
legung	-9.94625
▁vorher	-9.94633
▁sowjetunion	-9.94638
▁interessen	-9.94666
▁auffassung	-9.94714
▁iso	-9.94754
82	-9.94757
38	-9.94827
▁bestandteil	-9.94915
▁dichter	-9.94936
▁silber	-9.9496
▁bank	-9.95033
▁90	-9.95135
41	-9.95149
kern	-9.9515
▁franz	-9.952
▁weist	-9.95205
▁rand	-9.95244
ständig	-9.95273
mail	-9.95419
▁mittlerweile	-9.95427
65	-9.95444
▁entsprechende	-9.95446
halle	-9.95456
tiv	-9.95462
▁mineral	-9.9551
iden	-9.95527
▁monat	-9.95531
▁späten	-9.95572
lang	-9.95613
▁gründete	-9.95614
▁1946	-9.95697
▁formel	-9.957
▁we	-9.95718
▁gebunden	-9.95719
kal	-9.95742
jährigen	-9.95743
▁dia	-9.95786
81	-9.95801
▁par	-9.95822
63	-9.95835
▁schritt	-9.95836
▁auftrag	-9.95842
▁te	-9.95866
▁praxis	-9.95877
ate	-9.95889
▁geschlossen	-9.95912
▁500	-9.95942
▁eigenständige	-9.95961
,3	-9.95979
ix	-9.95998
▁geringe	-9.96029
▁erschienen	-9.96082
projekt	-9.96091
▁notwendig	-9.961
isieren	-9.96143
▁bodensee	-9.96244
▁gesehen	-9.96256
kar	-9.96309
▁straf	-9.96327
▁deutschsprachig	-9.96339
bund	-9.96352
strom	-9.96367
▁natürlichen	-9.96382
ps	-9.96391
▁1994	-9.96495
▁bundestag	-9.96516
▁seitdem	-9.96561
53	-9.96561
boot	-9.96568
▁chlor	-9.96605
▁35	-9.96613
▁nationalen	-9.96619
▁21	-9.96624
▁wa	-9.96709
▁david	-9.96757
▁einerseits	-9.9676
▁1948	-9.96764
▁heer	-9.9678
▁verantwortlich	-9.96784
rechnung	-9.96816
tritt	-9.96869
▁besitz	-9.9691
▁verändert	-9.96915
▁baum	-9.96919
85	-9.96956
▁abstand	-9.96989
▁beginnt	-9.97061
isierte	-9.97071
gebäude	-9.97076
▁pu	-9.97157
▁spezielle	-9.97306
▁belegt	-9.97335
▁hart	-9.97342
viertel	-9.9737
cho	-9.97395
rand	-9.97396
rin	-9.97425
liste	-9.97435
▁stamm	-9.97526
▁[]	-9.97573
57	-9.97633
rt	-9.97653
roman	-9.9766
▁meinung	-9.97674
▁mag	-9.97724
▁weiß	-9.97726
▁elektrische	-9.97768
old	-9.97773
▁schreiben	-9.97792
gegangen	-9.97806
▁stammen	-9.97907
▁ältesten	-9.97912
▁halten	-9.97932
94	-9.97955
▁architektur	-9.98031
67	-9.98093
▁unterscheidung	-9.98105
▁gelegentlich	-9.98105
▁tra	-9.98108
ani	-9.98137
▁weiteres	-9.98162
off	-9.98176
▁26	-9.98203
▁küsten	-9.98235
▁hell	-9.98282
▁burg	-9.98297
▁jung	-9.98298
ging	-9.98352
47	-9.98353
▁politisch	-9.98359
▁lehre	-9.98375
▁liechtenstein	-9.98376
▁angelegt	-9.98512
▁trägt	-9.98596
▁stoff	-9.98604
grad	-9.98606
68	-9.98617
▁richard	-9.98649
▁rede	-9.98694
alen	-9.98706
barkeit	-9.98729
äng	-9.98872
▁fund	-9.98899
schl	-9.99079
▁entsprechenden	-9.9909
▁bestimmung	-9.99099
schluss	-9.99101
▁objekte	-9.99119
▁geringen	-9.99137
grün	-9.99147
licht	-9.99149
ref	-9.99149
▁cha	-9.99152
▁wild	-9.99193
▁nachgewiesen	-9.99196
▁em	-9.99251
▁bayreuth	-9.99305
▁hol	-9.99309
▁anhänger	-9.99312
dauer	-9.99317
speicher	-9.99533
san	-9.99539
rate	-9.99561
▁wal	-9.99579
sprachen	-9.99614
pat	-9.99664
▁rad	-9.99683
▁polen	-9.99734
▁eltern	-9.99747
klasse	-9.99804
istisch	-9.99856
haupt	-9.99925
oc	-9.99934
▁ehemalige	-9.99934
▁johannes	-9.99949
▁anerkannt	-9.99958
mond	-9.9997
46	-9.99985
▁regeln	-10.0001
▁kalium	-10.0003
56	-10.0013
92	-10.0013
stoffe	-10.0015
ori	-10.0015
_5	-10.002
lösung	-10.0021
▁tal	-10.0035
▁informationen	-10.0036
dü	-10.0037
og	-10.0038
geben	-10.0039
wi	-10.004
ili	-10.0044
▁ungefähr	-10.0045
▁studium	-10.0047
▁freund	-10.0053
▁joseph	-10.0053
isches	-10.0053
▁östlich	-10.0055
▁fläche	-10.0056
▁geschäfts	-10.0061
▁lebensmittel	-10.0065
▁300	-10.007
ud	-10.0074
▁denken	-10.0075
▁wuchs	-10.0077
▁technischen	-10.0083
ty	-10.0084
▁doppel	-10.0085
stück	-10.0086
▁1993	-10.0086
▁verwendete	-10.0101
▁maria	-10.0106
▁verein	-10.0106
mut	-10.0107
ziehen	-10.0108
app	-10.011
▁heimat	-10.0114
▁befehl	-10.0115
schnitt	-10.012
▁fernseh	-10.012
▁drittel	-10.0122
sk	-10.0122
▁stellung	-10.0126
▁verkehr	-10.0129
kette	-10.013
84	-10.0133
▁islamische	-10.0136
▁begriffe	-10.014
▁namensgeber	-10.0141
schiff	-10.0144
▁gering	-10.0146
verwaltung	-10.0151
▁kamera	-10.0154
▁hundert	-10.0154
westfalen	-10.0157
62	-10.0159
▁erheblich	-10.0161
▁täglich	-10.0164
württemberg	-10.0166
zone	-10.0167
rück	-10.0169
▁manga	-10.017
▁reduziert	-10.017
berlin	-10.017
▁frequenz	-10.0172
▁kontrolle	-10.018
kl	-10.0181
▁überhaupt	-10.019
▁martin	-10.0191
seit	-10.0194
▁materie	-10.0194
▁beobachtet	-10.0198
▁microsoft	-10.0198
▁kepler	-10.0198
▁mono	-10.02
▁bereit	-10.0207
▁übrigen	-10.0207
▁30.	-10.0216
▁roten	-10.0218
leitung	-10.022
bedingungen	-10.0222
▁unbekannt	-10.0227
▁stattdessen	-10.0227
ationen	-10.0229
▁kloster	-10.0234
ette	-10.0236
zum	-10.0246
▁star	-10.0249
est	-10.025
▁university	-10.0254
▁hollywood	-10.0254
laut	-10.0256
▁zellen	-10.0264
dan	-10.0269
2)	-10.0269
▁spezial	-10.027
arbeiten	-10.0271
ou	-10.0272
▁wissenschaftler	-10.0281
text	-10.0281
organ	-10.0282
▁ideal	-10.0283
▁krebs	-10.0285
▁möglicherweise	-10.0286
▁auseinandersetz	-10.0288
trop	-10.0289
han	-10.0293
▁31.	-10.0295
äre	-10.0296
▁kurze	-10.0299
▁gute	-10.0304
arm	-10.0309
▁schwierig	-10.0311
▁1938	-10.0312
fin	-10.0315
ys	-10.032
43	-10.0323
▁ges	-10.0327
▁erlaubt	-10.0329
ank	-10.0331
bro	-10.0334
greifen	-10.0336
▁weimar	-10.0338
▁temperaturen	-10.0339
▁26.	-10.0342
jahre	-10.035
▁haut	-10.0351
▁genommen	-10.0352
▁stück	-10.0354
▁orts	-10.0356
mag	-10.0356
▁tu	-10.0357
bibliothek	-10.0358
systems	-10.0358
cken	-10.036
▁wiederholt	-10.0371
▁merkel	-10.0372
▁beziehung	-10.0376
▁port	-10.0378
▁sicherheits	-10.0379
▁waffen	-10.0384
▁polizei	-10.0388
cl	-10.0397
▁22.	-10.0397
▁nötig	-10.0397
ance	-10.0397
▁wichtiger	-10.0399
blick	-10.0403
▁tritt	-10.0405
▁ed	-10.0408
anlage	-10.0409
▁strukturen	-10.0413
pflanzen	-10.0414
chte	-10.042
gestellt	-10.0421
weiß	-10.0422
▁mio	-10.0423
bürgermeister	-10.0423
▁information	-10.0426
hand	-10.0426
▁1941	-10.0427
▁1997	-10.0427
lit	-10.0428
bindung	-10.0436
▁arsen	-10.0437
▁infrastruktur	-10.0438
iker	-10.0439
▁unten	-10.044
ox	-10.0443
▁hierzu	-10.0446
vers	-10.0455
▁nordrhein	-10.0456
09	-10.0458
▁altstadt	-10.0462
▁hintergrund	-10.0462
▁gehörten	-10.0463
ano	-10.0464
bu	-10.0465
▁lateinischen	-10.0468
wiegend	-10.0475
linien	-10.0478
▁götter	-10.0478
▁miteinander	-10.0484
▁russland	-10.0484
▁1961	-10.0485
▁christentum	-10.0485
wind	-10.0486
▁paar	-10.049
▁pla	-10.0491
salz	-10.0493
▁wirken	-10.0505
▁neuseeland	-10.0513
▁populär	-10.0513
alle	-10.0513
▁sicher	-10.0513
ologische	-10.0515
▁stimm	-10.0515
▁näher	-10.0516
▁länger	-10.0528
▁heil	-10.0528
▁hanse	-10.0529
▁amts	-10.0533
▁wichtig	-10.0534
treu	-10.0534
lar	-10.0542
▁erscheint	-10.0542
▁begrenzt	-10.0542
masse	-10.0542
▁differenz	-10.0542
▁1939	-10.0543
▁aufnahme	-10.0551
01	-10.0552
▁ältere	-10.0552
▁militärische	-10.0552
▁hätten	-10.0553
tus	-10.0555
▁traf	-10.0555
statt	-10.0556
▁maß	-10.0559
tter	-10.0563
▁zuständig	-10.0565
cha	-10.0568
▁studie	-10.0569
▁private	-10.0569
▁schwerpunkt	-10.057
▁verteilt	-10.0572
▁papst	-10.0578
▁erhöht	-10.0588
erei	-10.0589
▁miss	-10.0591
▁los	-10.0591
fen	-10.0592
▁hör	-10.0595
▁gewisse	-10.0599
▁au	-10.0614
▁blieben	-10.0619
baum	-10.062
▁zeitraum	-10.0622
▁bildete	-10.0623
58	-10.063
▁manchmal	-10.063
▁analyse	-10.063
met	-10.0632
af	-10.0636
▁nachweis	-10.0637
titel	-10.0644
arch	-10.0649
tü	-10.0654
66	-10.0659
▁gezeigt	-10.066
▁geschätzt	-10.066
▁adenauer	-10.066
fälle	-10.066
▁trug	-10.0664
region	-10.0664
▁kulturelle	-10.0667
▁presse	-10.0674
engl	-10.0676
test	-10.0677
▁krankheit	-10.0677
▁sichtbar	-10.0677
tsch	-10.0678
leit	-10.0678
▁hitchcock	-10.0689
▁umgekehrt	-10.0689
▁primär	-10.0689
▁überliefert	-10.0689
▁produkt	-10.0691
▁griechenland	-10.0692
▁fragen	-10.0692
▁ausland	-10.0696
▁schwach	-10.0703
dy	-10.0703
elemente	-10.0706
▁bedingt	-10.0717
▁entscheidung	-10.0717
▁verwenden	-10.0719
▁produktions	-10.0719
▁frühjahr	-10.0721
▁anspruch	-10.0724
▁gene	-10.0724
▁standen	-10.0724
▁fahr	-10.0724
com	-10.0725
ole	-10.0726
▁'	-10.0727
▁bibliothek	-10.073
3)	-10.073
tier	-10.0732
▁französisch	-10.0732
▁linien	-10.0734
▁kino	-10.0734
▁ball	-10.0738
bundes	-10.0743
▁junge	-10.0748
▁kanada	-10.0749
▁bu	-10.075
▁völker	-10.075
low	-10.0753
▁religiöse	-10.0753
stern	-10.0757
▁logik	-10.0761
▁real	-10.0763
ski	-10.0764
sweise	-10.0767
▁my	-10.0774
▁soziale	-10.0775
küste	-10.0778
ille	-10.0779
blätter	-10.078
▁folgten	-10.078
▁oberfläche	-10.0782
▁persönlichkeit	-10.0782
ea	-10.0784
44	-10.0787
▁dauer	-10.0789
▁ly	-10.0791
▁produkte	-10.0793
ären	-10.0794
▁euler	-10.0797
▁tabelle	-10.08
▁entwicklungs	-10.0805
halb	-10.0806
hafen	-10.0809
▁air	-10.081
kla	-10.0818
▁diente	-10.0824
▁arabischen	-10.0828
rum	-10.083
schloss	-10.083
“),	-10.0833
▁mel	-10.0834
▁beschreibt	-10.084
▁bal	-10.0844
bauten	-10.0845
▁antiken	-10.0845
▁fisch	-10.0849
▁graz	-10.0852
rechts	-10.0858
▁code	-10.0859
▁leiter	-10.0861
▁dna	-10.0863
▁einheiten	-10.0865
kom	-10.0868
▁alphabet	-10.0869
anstalt	-10.0869
gebirge	-10.0871
▁45	-10.0881
▁abzu	-10.0884
▁(1	-10.0886
als	-10.0887
hoch	-10.089
▁ständig	-10.0895
reg	-10.0899
▁society	-10.0899
▁windows	-10.0906
▁garten	-10.0907
▁geburt	-10.0913
material	-10.0917
▁ideen	-10.0918
▁aufgabe	-10.0921
▁pf	-10.0925
▁älteren	-10.0927
▁gericht	-10.0928
▁gemessen	-10.0931
▁miet	-10.0935
);	-10.0936
▁23.	-10.0937
▁philipp	-10.0937
▁vo	-10.0938
alt	-10.0941
fähig	-10.0944
54	-10.0947
▁ei	-10.0948
▁at	-10.0948
prozess	-10.0949
▁tanz	-10.0956
▁test	-10.0962
▁phase	-10.0963
▁entwickelten	-10.0963
▁verlor	-10.0966
brechen	-10.0969
versorgung	-10.097
▁brando	-10.097
press	-10.0973
ice	-10.0974
kreuz	-10.0979
▁getreide	-10.0979
anten	-10.098
▁österreichische	-10.098
schaffen	-10.0985
▁goebbels	-10.099
▁kupfer	-10.099
▁treten	-10.0991
▁fritz	-10.0992
▁heiratete	-10.0993
trat	-10.0993
[	-10.0994
▁speziell	-10.0996
▁jazz	-10.1004
▁pol	-10.1005
vgl	-10.1006
▁religions	-10.1009
kanal	-10.101
punkte	-10.1011
42	-10.1017
