<unk>	0
<s>	0
</s>	0
.	-3.35541
▁	-3.55486
,	-3.57608
▁der	-3.7772
en	-3.80297
▁die	-3.87991
s	-3.88203
▁und	-4.11245
e	-4.11982
n	-4.307
▁in	-4.36179
-	-4.67905
▁von	-4.83413
▁den	-4.98583
er	-5.03163
▁im	-5.12938
▁das	-5.15553
▁des	-5.16514
▁mit	-5.17964
▁(	-5.21554
"	-5.2232
▁zu	-5.28698
▁"	-5.35411
▁auf	-5.36336
▁als	-5.38649
▁ein	-5.38831
t	-5.4857
▁ist	-5.50376
▁eine	-5.51175
▁dem	-5.524
▁für	-5.5918
▁sich	-5.59304
)	-5.60403
▁an	-5.64423
r	-5.6626
#	-5.71839
▁aus	-5.7343
▁er	-5.74974
▁auch	-5.76076
▁#	-5.78077
▁wurde	-5.83447
▁nach	-5.9191
▁„	-5.92299
▁bei	-5.98713
▁durch	-6.00885
▁es	-6.0571
▁werden	-6.08345
es	-6.11949
▁nicht	-6.1224
m	-6.12476
▁sind	-6.13312
▁oder	-6.18925
ung	-6.19117
:	-6.19445
▁war	-6.19867
▁über	-6.20574
▁einer	-6.20913
“	-6.22871
▁wird	-6.23717
▁sie	-6.26151
▁vor	-6.27733
▁am	-6.29322
▁um	-6.34947
▁bis	-6.36278
d	-6.36413
▁unter	-6.44659
▁zum	-6.44895
▁wie	-6.45184
te	-6.45453
▁ab	-6.45959
▁zur	-6.49531
▁ver	-6.52557
▁dass	-6.57749
▁be	-6.58324
▁einem	-6.58515
▁diese	-6.59803
de	-6.61358
▁so	-6.64226
in	-6.65384
k	-6.68074
a	-6.74183
▁nur	-6.74858
▁einen	-6.78008
▁wurden	-6.78409
="	-6.7951
▁–	-6.79957
ten	-6.82808
c	-6.82987
;	-6.83716
z	-6.83726
g	-6.83788
b	-6.84753
).	-6.86149
|	-6.86641
f	-6.8722
▁b	-6.88977
o	-6.96078
/	-6.98397
▁aber	-6.99057
▁noch	-7.02063
),	-7.0324
▁stadt	-7.05007
us	-7.05343
▁seit	-7.0841
▁ge	-7.0959
▁da	-7.09878
l	-7.09936
▁dieser	-7.11945
▁18	-7.12331
den	-7.12771
h	-7.12847
▁zwischen	-7.13548
▁etwa	-7.14603
▁seine	-7.1522
▁kann	-7.15524
y	-7.15857
ischen	-7.15931
vom	-7.16287
an	-7.17895
▁man	-7.18479
▁sowie	-7.18505
▁hat	-7.19817
▁ihre	-7.20136
be	-7.20965
▁jahr	-7.21298
▁seiner	-7.21498
▁zeit	-7.22265
al	-7.22408
▁sein	-7.23594
▁waren	-7.26
der	-7.26655
▁zwei	-7.27413
ge	-7.27419
p	-7.29283
i	-7.30823
▁eines	-7.30845
▁a	-7.31013
▁jedoch	-7.31745
▁hatte	-7.32069
ische	-7.32428
u	-7.34037
ig	-7.35082
▁mehr	-7.37106
▁formula	-7.39565
▁gegen	-7.42203
▁jahre	-7.42728
▁de	-7.44265
▁un	-7.44441
▁können	-7.44713
▁wieder	-7.44882
w	-7.45061
▁re	-7.4587
um	-7.46321
doc	-7.46865
▁m	-7.4735
st	-7.49541
>	-7.50705
ver	-7.51275
sch	-7.51909
▁sch	-7.52318
▁teil	-7.52594
it	-7.53986
▁während	-7.54156
▁jahrhundert	-7.54346
▁haben	-7.54442
▁jahren	-7.54591
▁v	-7.54854
isch	-7.56485
▁damit	-7.58761
is	-7.58983
▁k	-7.5915
em	-7.59226
▁gibt	-7.59596
or	-7.60749
▁anderen	-7.6084
iert	-7.61731
re	-7.6221
▁d	-7.62329
▁1	-7.63111
le	-7.63133
",	-7.63201
▁c	-7.63615
▁drei	-7.63754
▁%	-7.63887
ar	-7.64036
▁ersten	-7.6525
▁selbst	-7.66276
▁z	-7.67068
v	-7.67318
▁alle	-7.68156
ch	-7.70231
ab	-7.70801
on	-7.71698
ä	-7.71775
ungen	-7.72405
▁bereits	-7.72882
▁neben	-7.73141
ö	-7.74563
gen	-7.75223
▁film	-7.75309
▁sehr	-7.75398
▁dabei	-7.75543
▁heute	-7.75763
ein	-7.7585
lich	-7.76405
2	-7.76407
▁erst	-7.76766
ma	-7.7695
▁erste	-7.78131
▁ihr	-7.78133
ü	-7.7816
el	-7.78205
ter	-7.78919
▁f	-7.79161
▁allem	-7.79657
▁wo	-7.79702
ation	-7.8002
▁weitere	-7.80331
▁wenn	-7.8138
▁deutschen	-7.81635
▁später	-7.82031
ul	-7.82095
ur	-7.82144
▁2	-7.8239
▁keine	-7.82472
▁h	-7.83216
▁welt	-7.83218
at	-7.83534
▁g	-7.84746
zeit	-7.85145
▁pro	-7.8551
▁deutschland	-7.85872
land	-7.85996
▁zusammen	-7.86078
ismus	-7.86118
org	-7.86325
▁menschen	-7.86379
▁17	-7.87194
▁ende	-7.87338
▁land	-7.89059
et	-7.89962
ieren	-7.90082
▁seinen	-7.90132
▁dann	-7.90682
▁ihrer	-7.91133
▁zurück	-7.91827
to	-7.92338
▁ent	-7.924
▁neu	-7.92668
di	-7.93366
▁viele	-7.94389
ing	-7.94921
▁andere	-7.95038
▁ihm	-7.95373
▁sondern	-7.95989
▁seinem	-7.96569
▁p	-7.96635
ern	-7.97173
▁st	-7.9734
▁hier	-7.97464
ste	-7.97501
▁bezeichnet	-7.99502
die	-7.99693
▁was	-7.99966
▁konnte	-8.00628
▁beim	-8.00772
keit	-8.02495
grund	-8.0253
▁la	-8.02674
os	-8.02923
▁form	-8.02942
?	-8.03055
▁verwendet	-8.0347
▁wasser	-8.03852
zu	-8.04369
▁3	-8.04451
bzw	-8.04758
sten	-8.04764
ia	-8.04836
ta	-8.05363
na	-8.0538
–	-8.06317
▁immer	-8.06415
ut	-8.06777
▁kam	-8.0718
ien	-8.08135
▁beispiel	-8.08326
▁große	-8.08908
3	-8.09266
▁bekannt	-8.09311
▁dort	-8.09487
▁landes	-8.09493
▁gab	-8.09629
heit	-8.09738
ie	-8.09906
▁diesem	-8.09976
▁einige	-8.10163
▁vier	-8.10191
▁16	-8.10406
▁sei	-8.10672
il	-8.11339
ierte	-8.12161
wikipedia	-8.13276
▁allerdings	-8.13276
▁weiter	-8.13441
▁id	-8.1393
igen	-8.14084
bau	-8.14319
▁dessen	-8.14782
stand	-8.14879
é	-8.15218
▁("	-8.15319
▁ohne	-8.15421
")	-8.1582
“.	-8.1696
▁fest	-8.17018
▁liegt	-8.17039
▁(19	-8.17442
▁schon	-8.17708
wiki	-8.18019
https	-8.18168
the	-8.18582
im	-8.18678
un	-8.18914
▁bau	-8.18937
▁grund	-8.18982
▁w	-8.19049
▁meist	-8.19054
▁url	-8.19286
ierung	-8.19339
▁oft	-8.19412
://	-8.19501
mann	-8.19611
▁title	-8.1967
ion	-8.19888
▁<	-8.19959
▁categories	-8.20009
curid	-8.20012
lichen	-8.20031
▁</	-8.20102
▁hoch	-8.20573
ik	-8.20789
▁of	-8.20949
4	-8.21197
▁ebenfalls	-8.21853
▁großen	-8.22298
▁15	-8.22333
▁dazu	-8.22867
▁bedeutung	-8.23115
▁rund	-8.23196
▁haupt	-8.23246
liche	-8.23259
▁ihn	-8.23691
bar	-8.24106
▁ober	-8.24322
)|	-8.24407
▁also	-8.24796
stadt	-8.24862
“,	-8.24942
▁neue	-8.24954
x	-8.25254
▁beiden	-8.25445
ne	-8.255
ium	-8.25577
▁t	-8.25603
da	-8.25647
är	-8.25786
j	-8.25787
▁geschichte	-8.26552
aus	-8.26785
▁prozent	-8.26913
▁leben	-8.27011
=	-8.27892
ität	-8.27914
schaft	-8.28168
▁natur	-8.28302
ra	-8.2837
he	-8.28489
▁daher	-8.28816
▁ca	-8.28974
▁anderem	-8.29055
▁art	-8.29148
lo	-8.29271
▁l	-8.29409
▁kultur	-8.29447
li	-8.29672
la	-8.29681
ck	-8.29791
▁gilt	-8.30011
system	-8.3039
▁welche	-8.30496
vi	-8.30729
▁le	-8.31252
’	-8.31282
▁je	-8.31465
me	-8.32185
▁insbesondere	-8.32265
▁mai	-8.32414
▁4	-8.32734
▁beispielsweise	-8.33032
▁hin	-8.33042
id	-8.33354
ende	-8.33359
▁zunächst	-8.33381
▁i	-8.3433
▁mehrere	-8.34398
▁millionen	-8.34432
▁groß	-8.34504
ige	-8.34651
▁worden	-8.34667
▁u	-8.34684
ic	-8.34915
▁fünf	-8.34943
▁stark	-8.34992
▁deutsche	-8.35313
▁frei	-8.35904
1	-8.36871
vor	-8.37098
▁us	-8.37339
▁entwicklung	-8.37378
au	-8.37397
_	-8.37605
▁statt	-8.3787
▁jahrhunderts	-8.37885
ri	-8.37914
▁5	-8.38659
▁her	-8.38713
▁rolle	-8.38735
▁zweiten	-8.39198
berg	-8.39259
mo	-8.39269
▁se	-8.3942
und	-8.3956
▁10	-8.40047
ro	-8.40072
▁chr	-8.40076
ben	-8.4013
auf	-8.40312
▁neuen	-8.40873
son	-8.41011
ad	-8.41023
man	-8.41175
▁energie	-8.41177
enden	-8.41219
as	-8.41351
cht	-8.42932
▁wegen	-8.4338
burg	-8.43766
▁besonders	-8.43773
ca	-8.43873
sa	-8.44372
▁macht	-8.45053
▁1.	-8.45179
▁bundes	-8.45239
th	-8.45394
ler	-8.45743
am	-8.45797
▁häufig	-8.45936
▁unterschiedlich	-8.45968
▁ko	-8.46002
ka	-8.46038
▁genannt	-8.46183
mer	-8.463
▁meisten	-8.46433
ster	-8.46538
▁reichs	-8.47082
▁gleich	-8.47331
iz	-8.4751
isten	-8.47882
haus	-8.48106
▁fast	-8.48268
▁al	-8.48279
▁august	-8.48288
ton	-8.48611
▁begriff	-8.48911
▁juli	-8.49033
her	-8.49211
▁wobei	-8.49497
tag	-8.49557
▁reich	-8.49573
po	-8.49877
▁west	-8.50024
ist	-8.50092
fall	-8.50117
▁namen	-8.50258
▁gegenüber	-8.50646
▁wort	-8.50984
▁europa	-8.51182
stein	-8.51393
▁berlin	-8.51482
gt	-8.51814
▁kon	-8.51954
▁kunst	-8.5202
)"	-8.5205
0	-8.5205
▁ob	-8.52462
form	-8.52485
ner	-8.52627
▁sa	-8.52701
▁kurz	-8.52841
mit	-8.53066
▁innerhalb	-8.53082
▁ma	-8.53776
▁zahl	-8.53966
▁ost	-8.54038
zahl	-8.54088
ir	-8.54197
▁werk	-8.54204
art	-8.54471
▁führte	-8.54736
ti	-8.54746
▁diesen	-8.54838
▁14	-8.54848
▁sollte	-8.54883
▁20	-8.54967
▁außerdem	-8.55117
▁besteht	-8.55173
▁luft	-8.55212
ke	-8.55638
▁soll	-8.55676
ko	-8.55978
zi	-8.56184
tor	-8.56254
isierung	-8.56273
▁möglich	-8.56306
▁lebens	-8.5653
▁körper	-8.56596
▁süd	-8.56822
▁kaiser	-8.57255
▁li	-8.57382
▁januar	-8.57616
ba	-8.57647
chen	-8.57676
ger	-8.57723
mm	-8.5793
mi	-8.5843
▁staats	-8.58478
▁steht	-8.58486
du	-8.588
▁sprache	-8.5881
▁erstmals	-8.58931
▁19.	-8.58941
▁märz	-8.59049
wert	-8.5916
▁oktober	-8.593
ze	-8.5933
▁gesellschaft	-8.59422
▁mittel	-8.59498
▁(„	-8.59511
▁per	-8.60005
▁nord	-8.60084
end	-8.60246
ol	-8.60403
▁gut	-8.60781
zen	-8.60842
▁tod	-8.60929
▁april	-8.61013
▁hatten	-8.61163
▁bevölkerung	-8.61418
ier	-8.61522
kt	-8.6176
ale	-8.61767
▁wahl	-8.61877
▁buch	-8.62047
▁mo	-8.62217
ß	-8.62304
satz	-8.62358
▁verschiedene	-8.62679
schen	-8.6338
▁di	-8.63467
pl	-8.63533
werk	-8.63586
tra	-8.63657
▁ha	-8.6366
▁juni	-8.63879
▁könig	-8.63948
▁september	-8.64002
ell	-8.64013
go	-8.64315
▁staaten	-8.64337
gel	-8.6441
ha	-8.64725
▁dezember	-8.64796
▁daten	-8.64847
iv	-8.64911
▁allen	-8.64998
hi	-8.65244
▁co	-8.65421
recht	-8.65554
▁partei	-8.65627
▁6	-8.65641
▁ar	-8.66019
bahn	-8.6609
▁zwar	-8.66097
tum	-8.66126
▁krieg	-8.66248
▁viel	-8.66254
▁november	-8.66337
co	-8.66452
▁deutlich	-8.66675
ll	-8.66815
▁aller	-8.6683
do	-8.67024
gang	-8.67321
pp	-8.67344
▁entstanden	-8.67458
▁weiteren	-8.67574
▁13	-8.67658
si	-8.68009
▁erhalten	-8.6806
▁arbeits	-8.68476
▁erhielt	-8.6861
dem	-8.68637
(	-8.68865
▁kreis	-8.68902
▁direkt	-8.69145
no	-8.69188
▁national	-8.69226
▁weil	-8.69287
▁finden	-8.69404
▁zudem	-8.69456
rat	-8.69549
ho	-8.69562
▁davon	-8.69748
5	-8.69807
▁recht	-8.69809
▁lange	-8.69963
▁musik	-8.70094
_1	-8.7021
▁fall	-8.70279
▁the	-8.70372
sp	-8.70386
▁verschiedenen	-8.70427
▁euro	-8.70546
ologie	-8.70607
▁sowohl	-8.70976
op	-8.70992
pf	-8.71051
▁insgesamt	-8.71248
ierten	-8.713
ci	-8.71409
▁zahlreiche	-8.71687
▁bo	-8.72084
0.000	-8.72088
▁sp	-8.72294
6	-8.72633
▁lassen	-8.72651
▁ra	-8.72703
▁"(	-8.72752
▁lang	-8.7282
▁literatur	-8.72853
reich	-8.72859
sprache	-8.72948
les	-8.72969
▁habe	-8.72996
▁system	-8.73021
mittel	-8.7317
▁nun	-8.73176
“)	-8.73194
tion	-8.73401
▁größte	-8.73653
geschichte	-8.73772
▁zahlen	-8.73914
▁pa	-8.73984
▁bereich	-8.74
▁frankreich	-8.74093
stellung	-8.74119
▁rechts	-8.74305
▁muss	-8.74489
10	-8.74502
ph	-8.74589
▁km	-8.74645
ft	-8.74892
▁7	-8.75023
▁regel	-8.75423
ja	-8.75463
▁ki	-8.75477
▁anfang	-8.757
▁8	-8.75725
ex	-8.75757
▁12	-8.76055
hl	-8.76128
▁laut	-8.76182
▁fa	-8.76195
bi	-8.76245
▁he	-8.76254
▁kommen	-8.76442
schw	-8.76462
▁teilweise	-8.76598
▁regierung	-8.76776
▁weit	-8.76938
▁wert	-8.76943
spiel	-8.77021
▁po	-8.77096
▁relativ	-8.77162
ischer	-8.77471
ag	-8.77494
▁befindet	-8.7769
▁personen	-8.77817
tel	-8.77934
▁vielen	-8.78028
pa	-8.78102
▁letzten	-8.78147
▁spiel	-8.78492
bild	-8.78604
gruppe	-8.78654
tri	-8.78661
teil	-8.78779
▁mal	-8.78852
io	-8.78919
▁weniger	-8.79072
▁eigene	-8.79199
ber	-8.79485
▁doch	-8.79741
▁1990	-8.79832
▁raum	-8.79852
druck	-8.79903
▁seines	-8.79974
▁begann	-8.80381
we	-8.8041
▁sitz	-8.80505
▁karl	-8.8056
lie	-8.8077
igkeit	-8.80785
▁gesamt	-8.80796
▁usa	-8.81042
▁rück	-8.8106
los	-8.81305
raum	-8.81358
straße	-8.81448
▁ri	-8.81487
wissenschaftlich	-8.81576
▁du	-8.816
▁schließlich	-8.81644
istischen	-8.8165
zug	-8.81662
▁gold	-8.81822
▁nachdem	-8.81857
▁dar	-8.81984
bereich	-8.82106
▁20.	-8.82108
od	-8.82124
18	-8.82141
tal	-8.82313
▁findet	-8.82333
ry	-8.82368
▁jede	-8.82415
▁folge	-8.82425
eck	-8.82659
per	-8.82804
▁ziel	-8.82873
ve	-8.82898
▁europäischen	-8.82943
ken	-8.83129
mal	-8.83234
siehe	-8.83267
▁dafür	-8.83406
platz	-8.83746
pi	-8.83847
▁kommt	-8.8439
amp	-8.84424
▁fand	-8.84515
▁funktion	-8.8454
▁ganz	-8.84652
va	-8.84678
▁sozial	-8.8475
▁eingesetzt	-8.84939
kreis	-8.85238
▁arten	-8.85488
sche	-8.85532
fe	-8.85603
ich	-8.85654
▁stand	-8.85796
▁familie	-8.8583
ius	-8.85851
film	-8.85873
▁j	-8.85979
▁heraus	-8.86082
mon	-8.86129
trag	-8.86228
▁ka	-8.86256
heim	-8.8626
so	-8.8637
▁ho	-8.86392
ga	-8.86425
bo	-8.8659
▁fl	-8.86639
istische	-8.86655
▁gehören	-8.86732
▁bild	-8.86968
▁roman	-8.87188
▁dadurch	-8.87265
▁beide	-8.87281
arten	-8.87524
lt	-8.87649
▁universität	-8.87721
▁arbeit	-8.87762
▁gra	-8.87842
ard	-8.87915
▁kein	-8.88036
▁beginn	-8.88059
▁see	-8.88139
▁sprach	-8.88165
▁konnten	-8.88258
20	-8.88269
▁lässt	-8.88332
stoff	-8.88353
weg	-8.88364
▁markt	-8.88528
ce	-8.88534
▁o	-8.8867
▁sechs	-8.88798
ei	-8.88973
▁unternehmen	-8.89161
▁weltweit	-8.89161
▁ro	-8.8923
▁folgenden	-8.89232
▁jeweils	-8.89303
ent	-8.89389
▁volks	-8.8941
▁alt	-8.89475
wand	-8.89846
om	-8.8994
▁somit	-8.90005
▁gehört	-8.90052
▁haus	-8.90387
▁februar	-8.90499
▁größten	-8.90643
▁blut	-8.90689
▁bilden	-8.90716
▁name	-8.91009
tik	-8.91024
▁gebiet	-8.91177
▁sprachen	-8.91315
▁industrie	-8.91523
▁su	-8.91759
gesetz	-8.91784
▁einfluss	-8.91788
▁darauf	-8.9181
▁ließ	-8.92
▁vi	-8.92011
▁ebenso	-8.92343
nis	-8.9235
ly	-8.92612
lei	-8.9289
▁verwendung	-8.92966
▁prä	-8.93049
▁me	-8.9318
▁führt	-8.93289
pe	-8.93309
br	-8.93357
buch	-8.93419
▁wichtige	-8.93754
▁licht	-8.9376
▁kirche	-8.93883
feld	-8.94066
▁kriegs	-8.94324
lang	-8.94619
▁gas	-8.94627
–19	-8.94738
▁erfolgreich	-8.94837
▁wirtschafts	-8.94935
▁lo	-8.94995
▁ging	-8.95163
▁lag	-8.95199
über	-8.9524
▁stehen	-8.95341
▁kinder	-8.95498
▁frauen	-8.95523
▁and	-8.95579
bel	-8.95619
▁friedrich	-8.95703
▁x	-8.95782
&	-8.9586
tz	-8.96023
▁rahmen	-8.96658
net	-8.97017
je	-8.97098
führung	-8.97209
▁einwohner	-8.97215
▁eigenen	-8.97255
▁mar	-8.97502
del	-8.97562
tin	-8.97742
log	-8.97839
▁bezeichnung	-8.98006
technik	-8.98043
▁städte	-8.98046
ring	-8.98079
50	-8.98097
zeichen	-8.98243
▁hohen	-8.98308
▁hinaus	-8.98415
▁entwickelte	-8.98435
ling	-8.9844
politik	-8.98533
▁na	-8.98559
▁weg	-8.98773
▁anteil	-8.98804
krieg	-8.98833
▁weltkrieg	-8.98897
bach	-8.98936
▁zunehmend	-8.99053
▁blieb	-8.99173
▁kern	-8.99196
▁bar	-8.99348
▁mess	-8.99362
▁kom	-8.99481
▁eu	-8.99561
▁sogar	-8.99664
▁ihnen	-8.99666
ot	-8.99712
unter	-9.00095
pro	-9.00127
▁heutigen	-9.00235
▁gewählt	-9.00348
▁mond	-9.0042
ed	-9.0042
.“	-9.00607
▁mitte	-9.00678
che	-9.00817
▁30	-9.00916
▁abge	-9.00994
▁entstand	-9.01231
netz	-9.01292
ff	-9.01431
▁gen	-9.01475
▁darunter	-9.01495
▁darüber	-9.01496
▁hohe	-9.01631
▁liegen	-9.01649
bildung	-9.01972
lö	-9.01982
▁französischen	-9.02024
punkt	-9.02185
selben	-9.02276
▁rhein	-9.02337
▁definition	-9.02337
▁=	-9.02405
▁pflanzen	-9.02501
ak	-9.02642
▁damals	-9.02662
träger	-9.02821
▁schnell	-9.02857
▁trat	-9.02868
▁einigen	-9.02969
▁°	-9.03135
▁(18	-9.03183
gabe	-9.03188
▁zeigt	-9.03213
ant	-9.03653
▁titel	-9.03687
▁bürger	-9.03717
▁100	-9.03722
ach	-9.03795
igt	-9.03802
▁erde	-9.03807
▁republik	-9.03835
ett	-9.03975
▁druck	-9.03976
▁solche	-9.03977
▁go	-9.04086
das	-9.04261
dr	-9.04586
▁zehn	-9.04605
säure	-9.04649
ni	-9.047
ort	-9.04741
▁genutzt	-9.04757
▁schrift	-9.04784
▁platz	-9.04829
▁nahm	-9.04849
▁politische	-9.04964
▁selten	-9.05134
▁verbunden	-9.05205
▁2011	-9.05509
30	-9.05577
▁geprägt	-9.05892
theorie	-9.06015
▁vergleich	-9.06034
▁entwickelt	-9.06082
▁wenig	-9.06112
welt	-9.06294
▁do	-9.06541
hr	-9.0655
tritt	-9.06555
▁ort	-9.06592
fer	-9.06683
▁or	-9.06743
▁eigenschaften	-9.06785
sel	-9.06877
kraft	-9.07319
▁enthalten	-9.07332
▁nieder	-9.07397
▁wohl	-9.07735
▁bio	-9.07756
yl	-9.07804
▁klima	-9.07889
▁weiterhin	-9.08152
▁münchen	-9.08193
▁alten	-9.08301
stellen	-9.08488
mitglied	-9.08599
wie	-9.08768
▁politischen	-9.09062
▁gruppe	-9.09097
▁ru	-9.0919
▁führen	-9.09192
▁ur	-9.09195
▁geht	-9.09307
▁9	-9.09382
▁ii	-9.09509
fa	-9.09625
port	-9.09658
rich	-9.09753
nach	-9.09865
▁stellte	-9.09988
▁2008	-9.09999
ativ	-9.10054
▁jahres	-9.10095
▁2010	-9.10118
▁wirkung	-9.10361
▁kirchen	-9.10367
ki	-9.10485
hin	-9.10515
▁musste	-9.10544
namen	-9.10677
▁tag	-9.10877
▁heinrich	-9.11001
▁obwohl	-9.11038
ott	-9.11144
▁bestand	-9.11453
▁gemeinde	-9.11597
12	-9.11637
▁voll	-9.11681
▁halb	-9.11711
▁pi	-9.11856
▁gegensatz	-9.11874
▁2006	-9.11898
▁mutter	-9.12105
arbeit	-9.1212
▁kraft	-9.12238
▁schwer	-9.12285
iger	-9.12324
ow	-9.12358
▁2000	-9.12374
ina	-9.12445
▁handels	-9.1281
▁anti	-9.12926
▁eng	-9.1307
war	-9.13154
tan	-9.13165
▁gelang	-9.13294
markt	-9.13415
▁bas	-9.13424
▁as	-9.13483
uch	-9.13487
▁1980	-9.13496
▁folgende	-9.13502
staat	-9.13575
▁allgemein	-9.13622
▁staat	-9.13683
▁erreicht	-9.13721
▁2007	-9.13739
ven	-9.13839
preis	-9.1384
gi	-9.13938
▁50	-9.13938
▁ni	-9.13958
lage	-9.14163
durch	-9.14276
▁dagegen	-9.14281
gleich	-9.14317
▁ähnlich	-9.14323
▁fort	-9.1437
▁bestehen	-9.14398
ian	-9.14524
▁insel	-9.14686
▁gleichzeitig	-9.1469
▁jo	-9.14759
sta	-9.14859
wasser	-9.14881
▁einsatz	-9.14912
▁darstellung	-9.15064
▁militär	-9.15137
nt	-9.15172
▁ta	-9.15247
▁setzte	-9.15299
brücke	-9.15323
19	-9.1541
▁berg	-9.15419
see	-9.15423
ac	-9.15494
▁11	-9.15505
▁ne	-9.15559
▁sommer	-9.15577
▁r	-9.15593
▁tri	-9.15662
▁österreich	-9.15692
verkehr	-9.15729
▁jeder	-9.15789
tischen	-9.15795
elle	-9.15857
▁frage	-9.16102
lin	-9.16148
ment	-9.16171
▁reihe	-9.16206
ordnung	-9.16215
▁sinne	-9.16237
▁zuvor	-9.16331
wahl	-9.16476
▁ausge	-9.1666
kon	-9.16732
▁zeichen	-9.16738
▁flug	-9.16804
äng	-9.16805
ang	-9.16834
▁werke	-9.16844
▁errichtet	-9.16903
▁2005	-9.16921
ionen	-9.16939
▁neuer	-9.16963
▁verein	-9.16989
▁0	-9.17035
▁atom	-9.17119
ator	-9.17151
▁üblich	-9.1725
▁zusammenhang	-9.17366
schluss	-9.17382
▁schul	-9.17519
▁stellt	-9.17568
▁hinter	-9.17632
▁gegründet	-9.17747
▁bildung	-9.17917
vo	-9.17964
▁standard	-9.18019
▁acht	-9.18104
hm	-9.18157
gebiet	-9.18293
ine	-9.18355
▁kilometer	-9.18482
ug	-9.18521
▁vorhanden	-9.18598
▁element	-9.18669
▁früher	-9.18704
▁handelt	-9.18766
▁einzige	-9.18812
▁verbindung	-9.1885
person	-9.18877
par	-9.18893
▁müssen	-9.1893
▁1945	-9.18941
tt	-9.18973
▁massen	-9.19011
schicht	-9.19017
kel	-9.19086
gruppen	-9.191
bt	-9.19122
▁regional	-9.19276
▁2015	-9.19409
▁sogenannte	-9.19439
▁trotz	-9.19498
▁anzahl	-9.19504
▁heißt	-9.19544
▁italien	-9.19619
25	-9.19637
legen	-9.19682
11	-9.19717
▁2013	-9.19759
▁eher	-9.19843
ert	-9.19855
▁bildet	-9.19878
▁einzelnen	-9.19882
▁sport	-9.19952
▁2009	-9.19986
kirche	-9.20028
nahme	-9.20039
64	-9.20051
▁fach	-9.20152
za	-9.20167
▁danach	-9.20181
▁2017	-9.20448
▁2016	-9.20565
▁leicht	-9.20582
▁si	-9.20636
leben	-9.20668
▁&	-9.20696
▁ag	-9.20765
▁japan	-9.2077
▁to	-9.20882
▁lage	-9.20923
▁forschung	-9.20934
▁geld	-9.20969
lauf	-9.20993
▁bewegung	-9.21034
▁privat	-9.2105
▁internationalen	-9.21318
▁(20	-9.21322
▁rein	-9.21354
▁computer	-9.21536
bewegung	-9.21701
▁stein	-9.21705
fl	-9.21845
33	-9.2185
▁ja	-9.21905
▁deshalb	-9.22
schutz	-9.22189
▁1970	-9.22192
▁einzel	-9.22207
▁erster	-9.22424
▁lu	-9.22491
▁ex	-9.22647
▁vater	-9.22647
tische	-9.22721
mat	-9.22806
ive	-9.22881
rä	-9.22897
▁bestimmte	-9.22927
▁frühen	-9.23004
▁kreuz	-9.23004
▁preis	-9.23038
▁arbeiten	-9.23197
weit	-9.23206
krank	-9.23206
rü	-9.23208
▁unabhängig	-9.23245
trieb	-9.23258
▁mitglied	-9.234
ai	-9.23465
▁schloss	-9.23528
▁seite	-9.23653
▁klein	-9.23658
▁ursprünglich	-9.23712
▁bestimmt	-9.23744
▁eisen	-9.23757
▁fi	-9.2382
▁gemeinsam	-9.23903
▁con	-9.23925
▁zweite	-9.23937
▁fluss	-9.23964
31	-9.24003
all	-9.24075
▁hilfe	-9.24098
zentrum	-9.24148
▁genau	-9.24165
wechsel	-9.24174
▁dis	-9.24221
isiert	-9.24259
▁pe	-9.2432
schule	-9.24438
▁hervor	-9.24629
▁stellen	-9.2463
▁internationale	-9.24637
▁schi	-9.2465
▁westen	-9.24667
▁sohn	-9.24721
▁kritik	-9.24726
▁tage	-9.24739
▁gott	-9.24794
,5	-9.24797
▁san	-9.24892
▁nationalsozial	-9.24945
▁gelten	-9.24957
▁2019	-9.24962
▁herz	-9.25002
fach	-9.25272
▁main	-9.25279
schl	-9.25315
cken	-9.25327
▁schrieb	-9.25352
▁allein	-9.25354
▁th	-9.25354
ete	-9.25357
▁weitgehend	-9.25558
von	-9.25561
▁2012	-9.25571
res	-9.25606
▁verfahren	-9.25628
▁nahe	-9.25643
▁40	-9.25651
▁erneut	-9.25676
▁vollständig	-9.25691
ana	-9.25717
▁hitler	-9.25812
▁gewesen	-9.25865
wi	-9.25881
▁mil	-9.2596
▁meter	-9.26007
▁hu	-9.26072
▁har	-9.26107
up	-9.26128
▁benannt	-9.2616
▁zusätzlich	-9.26184
▁teile	-9.26216
fi	-9.26276
richtung	-9.26306
▁letzte	-9.26348
ker	-9.26355
▁kaum	-9.26374
programm	-9.2646
leg	-9.26523
▁alexander	-9.26652
▁mehreren	-9.26695
▁new	-9.26728
13	-9.26824
ld	-9.26887
▁1960	-9.26904
▁2020	-9.26929
voll	-9.26959
ub	-9.27061
▁chemische	-9.27157
ktion	-9.27252
▁größere	-9.27314
rie	-9.2734
wa	-9.27361
29	-9.27383
▁hingegen	-9.27405
▁politik	-9.27462
▁anschließend	-9.27644
▁richtung	-9.27652
fähigkeit	-9.27744
▁band	-9.27838
▁erd	-9.27938
▁masse	-9.27958
▁erfolg	-9.27967
▁tief	-9.28121
▁zer	-9.28139
▁definiert	-9.28211
änd	-9.28304
▁ländern	-9.28323
▁norden	-9.28372
▁bayern	-9.28388
▁kor	-9.28615
tisch	-9.28631
▁speicher	-9.28677
▁besitzt	-9.28707
des	-9.28709
alen	-9.2876
▁künstler	-9.28863
▁sah	-9.28905
▁zog	-9.28932
ill	-9.2898
▁feld	-9.29
auch	-9.29051
ah	-9.29064
000	-9.29094
▁tradition	-9.29122
bit	-9.29242
kultur	-9.29246
▁sogenannten	-9.29252
▁ei	-9.29305
schrift	-9.29368
▁entstehen	-9.29379
ros	-9.29411
▁2014	-9.29424
▁spielte	-9.29446
▁zentral	-9.29492
▁programm	-9.29607
▁johann	-9.29614
'	-9.2962
macht	-9.29705
▁einfach	-9.29799
▁zählt	-9.29826
▁darin	-9.29847
▁brief	-9.29855
ide	-9.29903
▁jünger	-9.29913
ip	-9.29969
▁zentrum	-9.29985
▁umfasst	-9.30041
▁kl	-9.30054
▁metall	-9.30089
▁veröffentlicht	-9.30111
setzung	-9.30155
▁revolution	-9.30244
▁machte	-9.30317
▁strom	-9.30362
anlagen	-9.30421
▁frau	-9.30521
▁schutz	-9.30561
fahrt	-9.30587
gehalt	-9.30644
▁gruppen	-9.30739
▁hamburg	-9.30869
▁früh	-9.30909
▁alter	-9.31078
▁wahrscheinlich	-9.31121
▁übernahm	-9.31256
14	-9.31259
▁wilhelm	-9.3132
▁kleine	-9.31583
▁car	-9.31619
▁bisher	-9.31721
▁mag	-9.31731
▁brachte	-9.31738
halt	-9.31824
▁düsseldorf	-9.31849
▁london	-9.31974
▁struktur	-9.32049
ok	-9.32331
▁medien	-9.32336
▁region	-9.32422
▁elemente	-9.32431
▁john	-9.32497
▁hinzu	-9.32579
8	-9.32681
▁ange	-9.32747
▁erfolgt	-9.32811
äu	-9.3282
▁rom	-9.32829
▁gebäude	-9.32842
▁damalige	-9.32908
park	-9.32944
gesellschaft	-9.32972
schlag	-9.33022
▁etwas	-9.33032
sam	-9.33037
▁mitglieder	-9.33054
▁general	-9.33071
_2	-9.33093
00	-9.33156
lä	-9.33185
zer	-9.3325
▁daneben	-9.33415
▁steuer	-9.33524
▁befinden	-9.3355
▁sub	-9.3363
ya	-9.33638
ständig	-9.33815
wirtschaft	-9.33914
▁post	-9.33937
▁2.	-9.33984
att	-9.34001
mar	-9.34053
gelegt	-9.34122
86	-9.34175
gestellt	-9.34188
▁projekt	-9.34245
▁filme	-9.34474
struktur	-9.34578
▁leipzig	-9.34579
ron	-9.3461
kor	-9.34682
▁ddr	-9.34687
min	-9.34692
40	-9.34698
▁beträgt	-9.34761
▁ba	-9.34763
▁ger	-9.34862
ost	-9.34863
▁osten	-9.34882
▁gegeben	-9.3489
▁vertreter	-9.35061
▁basis	-9.35066
nz	-9.35106
▁boden	-9.35128
don	-9.35139
▁mittelalter	-9.3516
▁wenige	-9.35192
▁höhe	-9.35221
str	-9.35281
▁manche	-9.35326
acht	-9.35344
▁2018	-9.35449
▁stammt	-9.35458
▁erschien	-9.35463
tet	-9.35583
▁text	-9.35633
▁köln	-9.3569
99	-9.35729
formen	-9.35732
länder	-9.35926
▁straßen	-9.36024
▁stabil	-9.36039
▁betrieb	-9.36117
gesetzt	-9.36195
▁gebildet	-9.36352
▁stil	-9.36425
▁produktion	-9.36479
▁ehemaligen	-9.36514
▁verbreitet	-9.36558
▁würde	-9.36594
▁länge	-9.36675
▁no	-9.36839
▁galt	-9.36923
▁außen	-9.3695
▁18.	-9.36995
age	-9.37045
▁römischen	-9.37065
▁indien	-9.37083
con	-9.37098
sicht	-9.37098
zone	-9.37153
kl	-9.37169
▁lehr	-9.37186
▁enthält	-9.37191
▁nie	-9.37199
▁kamen	-9.37221
▁wäre	-9.37297
▁symbol	-9.37309
rang	-9.37384
que	-9.37418
▁1950	-9.37464
▁sieben	-9.37491
34	-9.37529
▁temperatur	-9.37576
begriff	-9.37687
▁international	-9.37724
▁mac	-9.37744
▁gar	-9.37777
ologische	-9.37807
37	-9.3783
tre	-9.37854
hof	-9.37861
mark	-9.37985
lass	-9.38093
nd	-9.38129
▁paris	-9.38205
▁typ	-9.38218
wald	-9.38245
▁wissenschaft	-9.38284
▁regierungs	-9.38299
▁2021	-9.38302
zellen	-9.38319
ob	-9.38373
24	-9.38443
▁bi	-9.38486
ica	-9.38508
ib	-9.38607
entwicklung	-9.38654
funktion	-9.38661
▁pu	-9.38724
tur	-9.38973
▁verfügt	-9.3898
▁betrachtet	-9.3898
▁trans	-9.39002
7	-9.3905
▁25	-9.39239
▁französische	-9.39245
lung	-9.39384
▁seien	-9.39387
▁jährlich	-9.39399
▁rot	-9.39412
gericht	-9.3945
▁entspricht	-9.3954
▁öffentlich	-9.39649
ku	-9.39742
seite	-9.39782
▁cha	-9.39791
▁kar	-9.39915
▁jugend	-9.39919
▁ju	-9.39962
nah	-9.40112
▁regelmäßig	-9.40117
führer	-9.40168
kommen	-9.40217
oxid	-9.40219
▁3.	-9.40238
▁süden	-9.40281
ast	-9.40301
▁hand	-9.40305
nehmen	-9.40474
▁artikel	-9.405
▁beteiligt	-9.40527
ünd	-9.40543
line	-9.40544
▁starb	-9.40588
cher	-9.40638
▁tier	-9.40688
▁bestimmten	-9.40693
produktion	-9.40746
▁sehen	-9.40778
▁bedeutet	-9.40811
38	-9.40821
▁ehe	-9.40827
▁aktiv	-9.40929
65	-9.40985
▁2004	-9.40988
▁weise	-9.41054
▁truppen	-9.41251
graph	-9.41345
▁unbe	-9.41355
▁machen	-9.41444
last	-9.4149
and	-9.41497
▁besser	-9.41693
▁liste	-9.41715
setzen	-9.4172
▁hielt	-9.41778
▁hauptstadt	-9.41893
▁gründung	-9.41977
pt	-9.41996
siedlung	-9.42165
60	-9.42218
]	-9.42221
▁schweiz	-9.42225
▁ausnahme	-9.4236
▁theater	-9.42365
32	-9.42377
ick	-9.42434
fest	-9.42451
▁union	-9.42473
dienst	-9.42482
gas	-9.42521
▁modell	-9.42523
▁modernen	-9.42547
80	-9.42623
▁eingeführt	-9.42675
stab	-9.42675
▁grundlage	-9.42841
▁wichtigsten	-9.42938
▁vereinigten	-9.4298
▁entsprechend	-9.42993
▁farb	-9.43
▁reg	-9.43006
körper	-9.43029
partei	-9.43051
▁gi	-9.43092
▁hof	-9.4315
folge	-9.43221
fähig	-9.43223
▁öffentliche	-9.43348
grün	-9.43419
ika	-9.4361
▁herrschaft	-9.43621
▁folgen	-9.43633
▁verhältnis	-9.43639
▁not	-9.43681
▁ad	-9.43748
▁charakter	-9.43812
bei	-9.43886
▁wal	-9.43941
▁lediglich	-9.43988
▁end	-9.44002
▁gu	-9.44058
▁paul	-9.44081
wandel	-9.44177
▁größe	-9.44242
▁spielt	-9.44258
▁tatsächlich	-9.44282
▁wir	-9.44286
▁mark	-9.4431
▁konflikt	-9.44344
▁veröffentlichte	-9.44348
▁juden	-9.44357
▁besondere	-9.44402
▁all	-9.44553
mus	-9.44561
▁zuge	-9.44622
▁baden	-9.44632
wesen	-9.4466
▁antike	-9.44672
zo	-9.44756
▁goethe	-9.45021
hor	-9.45071
tro	-9.45113
▁vertreten	-9.45119
▁verfassung	-9.4513
▁hauptsächlich	-9.45172
▁2002	-9.45371
▁einheit	-9.45444
neu	-9.45507
mut	-9.45564
▁china	-9.45635
▁überwiegend	-9.45881
55	-9.45889
rate	-9.45975
▁hälfte	-9.46032
▁theorie	-9.46035
▁autoren	-9.46071
bare	-9.46176
kal	-9.46289
▁erfolgte	-9.46335
=1	-9.46391
tu	-9.46469
▁mengen	-9.46485
▁wiederum	-9.46494
▁spielen	-9.46527
▁wirtschaft	-9.46592
▁einzelne	-9.46652
halten	-9.46725
ori	-9.46775
▁gefunden	-9.4693
staaten	-9.46984
haltung	-9.47061
sort	-9.471
16	-9.4715
wo	-9.47218
▁außerhalb	-9.47273
▁op	-9.47287
▁wohn	-9.47361
cho	-9.47443
▁inter	-9.47462
▁anderer	-9.47548
leitung	-9.4759
▁allgemeinen	-9.47608
▁zählen	-9.4763
zeug	-9.47779
industrie	-9.47785
▁ga	-9.47918
▁mittels	-9.47919
geschwindigkeit	-9.47942
▁auto	-9.47957
35	-9.47988
rt	-9.48013
▁park	-9.48064
ationen	-9.48101
39	-9.48153
▁einge	-9.48192
licher	-9.48231
49	-9.48238
tter	-9.48263
gy	-9.48321
▁60	-9.48345
▁präsident	-9.48435
ay	-9.48465
▁erb	-9.48472
▁erheblich	-9.4849
▁verkehrs	-9.48541
literatur	-9.48573
ou	-9.48584
llen	-9.48593
mäßig	-9.48661
▁gemeinden	-9.48753
▁großer	-9.48818
▁mathematik	-9.48878
▁dia	-9.48973
▁entscheidung	-9.49019
▁winter	-9.49126
▁ludwig	-9.49134
▁museum	-9.49135
▁aufbau	-9.49148
▁versuch	-9.49242
stände	-9.49371
▁beschrieben	-9.4945
▁eigen	-9.49514
sitz	-9.49542
27	-9.49545
tes	-9.49593
frei	-9.49596
▁stelle	-9.49624
▁stadtteil	-9.49662
"),	-9.49672
").	-9.49742
pen	-9.49823
dollar	-9.49848
48	-9.49852
logisch	-9.49892
▁codice	-9.4992
▁mon	-9.49937
▁ku	-9.49972
▁technik	-9.50127
isieren	-9.50139
▁umwelt	-9.50145
▁wollte	-9.50245
▁unterscheiden	-9.50352
ären	-9.50366
▁version	-9.5037
▁zweck	-9.50391
mindestens	-9.5045
▁dialekt	-9.50451
ose	-9.50499
▁min	-9.50552
getragen	-9.5061
▁moderne	-9.50616
▁donau	-9.50673
ari	-9.50714
gg	-9.50845
▁2003	-9.5086
▁verb	-9.50904
▁bonn	-9.50953
▁philosophie	-9.50961
bus	-9.51043
▁dauer	-9.51046
lehre	-9.51047
rin	-9.51094
san	-9.51184
▁milliarden	-9.51377
▁wechsel	-9.51442
▁benutzt	-9.5145
26	-9.51597
▁verfügung	-9.51608
98	-9.51624
▁mensch	-9.5169
sh	-9.51711
21	-9.5177
▁pf	-9.51859
spalt	-9.51867
▁reaktion	-9.51879
▁problem	-9.51879
▁ersetzt	-9.51892
▁eth	-9.51974
▁europäische	-9.52001
teilung	-9.52116
menge	-9.52134
▁geringer	-9.5226
▁königs	-9.52278
▁for	-9.52285
rand	-9.52378
lu	-9.52475
▁rad	-9.52482
42	-9.52533
üh	-9.52542
▁dennoch	-9.52569
▁real	-9.52632
▁länder	-9.52665
▁position	-9.52711
▁grenz	-9.5279
werte	-9.52803
▁bad	-9.52855
▁sollen	-9.52863
jahr	-9.52869
zeichnung	-9.52874
wachsen	-9.52928
modell	-9.52936
▁zugleich	-9.52987
kan	-9.53002
▁16.	-9.53028
▁gesamte	-9.53029
41	-9.53044
▁anders	-9.53147
haft	-9.53149
▁ausschließlich	-9.53195
aff	-9.532
plan	-9.53222
▁ton	-9.53327
▁unmittelbar	-9.53365
erweise	-9.53385
▁namens	-9.53393
▁2001	-9.53411
deutschen	-9.53439
tiv	-9.535
▁lösung	-9.53538
lon	-9.53605
▁vertrag	-9.53797
▁kleinen	-9.53913
hol	-9.53934
▁wider	-9.54148
einheit	-9.54351
wer	-9.54352
▁wahr	-9.5442
▁möglichkeit	-9.54425
lat	-9.54463
▁bald	-9.54483
▁y	-9.54581
▁erreichte	-9.54654
▁zahlreichen	-9.5467
lagen	-9.54676
▁software	-9.54688
▁sc	-9.54695
▁ergebnis	-9.54755
▁gal	-9.54775
▁fern	-9.54791
22	-9.54818
▁gerade	-9.54861
▁kontakt	-9.54869
▁rat	-9.54885
85	-9.54902
▁7.	-9.54956
han	-9.54961
oren	-9.55298
▁wesentlich	-9.553
▁kampf	-9.55343
95	-9.55396
▁17.	-9.55493
rechnung	-9.55511
▁wa	-9.55523
prä	-9.55544
echt	-9.55555
44	-9.55576
if	-9.55582
▁aufgenommen	-9.55636
23	-9.55676
▁daraus	-9.55704
q	-9.55713
bra	-9.55725
68	-9.55855
geben	-9.56017
typ	-9.56026
28	-9.5607
▁alte	-9.56076
▁koalition	-9.56196
ebene	-9.56201
▁herstellung	-9.56229
43	-9.56236
gon	-9.56277
üb	-9.56293
regierung	-9.56302
▁benötigt	-9.56309
▁prozess	-9.56427
ju	-9.56441
93	-9.56563
▁parlament	-9.56587
len	-9.56613
ial	-9.56619
66	-9.56631
▁folgt	-9.56801
▁1933	-9.56815
ahn	-9.56833
▁kohl	-9.56877
cu	-9.56928
▁notwendig	-9.56942
▁erzeugt	-9.56985
herr	-9.57122
▁quellen	-9.57238
▁kapital	-9.57309
lieb	-9.5738
▁ä	-9.57429
▁konzept	-9.57441
organisation	-9.575
sie	-9.57501
▁einmal	-9.57553
,7	-9.57565
fen	-9.57598
▁robert	-9.57666
▁erreichen	-9.57688
betrieb	-9.57751
▁verbindungen	-9.57924
46	-9.57934
liste	-9.57947
▁berliner	-9.58109
▁gleichen	-9.58182
ino	-9.58215
▁untersucht	-9.58265
cha	-9.58272
▁existiert	-9.58321
fr	-9.5834
leistung	-9.58362
dy	-9.5849
▁finanz	-9.58568
▁stimm	-9.58582
krise	-9.58625
▁gesetz	-9.58639
▁verhalten	-9.58646
▁landwirtschaft	-9.58648
47	-9.58706
trop	-9.58724
▁mehrheit	-9.58816
▁plan	-9.58828
▁gewalt	-9.58839
▁sal	-9.58844
▁sollten	-9.58903
▁regisseur	-9.58908
▁4.	-9.59067
zahlen	-9.59175
▁dr	-9.59236
▁studien	-9.59246
9	-9.59269
▁heutige	-9.5933
▁bremen	-9.59346
17	-9.59351
emp	-9.59371
▁england	-9.59404
gegeben	-9.59411
▁dienst	-9.59425
▁person	-9.59513
▁geworden	-9.59513
▁nutzung	-9.59524
▁gehörte	-9.59539
jo	-9.59608
▁gemacht	-9.59629
▁reiches	-9.59644
▁zeigen	-9.59691
▁verlauf	-9.59711
leit	-9.59741
▁carl	-9.598
chte	-9.59875
▁13.	-9.59926
90	-9.59963
,8	-9.60027
dorf	-9.60117
arm	-9.60168
▁punkt	-9.60179
▁bekannte	-9.60207
plätze	-9.60207
ruf	-9.60243
▁dient	-9.60282
15	-9.60378
▁ball	-9.60463
▁städten	-9.60581
▁5.	-9.60712
▁knapp	-9.60787
▁tele	-9.60808
▁sta	-9.60848
▁geschrieben	-9.60853
▁erklärt	-9.60888
76	-9.60902
▁tor	-9.60991
länge	-9.60992
▁senat	-9.61012
▁sauerstoff	-9.61017
▁betriebssystem	-9.61044
▁monat	-9.611
70	-9.61108
▁sinn	-9.61121
har	-9.61137
▁sonder	-9.6114
kehr	-9.61173
bruch	-9.61195
▁schlecht	-9.61243
pu	-9.61258
seit	-9.61303
▁britischen	-9.61322
▁ordnung	-9.61329
▁el	-9.61331
▁nähe	-9.61342
▁siehe	-9.61373
▁em	-9.6141
▁12.	-9.61549
▁gesamten	-9.61585
▁tochter	-9.61591
▁menge	-9.61594
ologe	-9.61605
▁otto	-9.61631
museum	-9.61735
aceae	-9.61772
▁forschungs	-9.61821
amt	-9.61861
band	-9.61871
▁seiten	-9.61878
▁nachfolger	-9.61943
▁flughafen	-9.61949
gemeinde	-9.61978
45	-9.61987
nicht	-9.61994
▁elektro	-9.62028
ement	-9.62072
ley	-9.62085
uk	-9.62129
▁wochen	-9.62158
▁11.	-9.62165
verfahren	-9.62171
88	-9.62218
ingen	-9.62289
▁verbreitung	-9.62294
für	-9.62339
▁8.	-9.62383
flug	-9.62398
▁persönlich	-9.62437
alter	-9.62457
▁auftreten	-9.62487
▁mu	-9.62533
53	-9.62564
are	-9.62569
pflicht	-9.62572
▁entstehung	-9.62616
▁landkreis	-9.62653
▁anwendung	-9.62662
▁15.	-9.6267
com	-9.62676
▁besitzen	-9.6274
bert	-9.62782
musik	-9.62808
▁glas	-9.62865
▁südlich	-9.6288
mb	-9.62922
▁formen	-9.62926
rad	-9.62927
▁klassischen	-9.62934
▁gottes	-9.63024
▁nördlich	-9.63062
morph	-9.63094
▁freiheit	-9.6314
▁wasserstoff	-9.63164
▁salz	-9.63176
▁zustand	-9.63192
▁miss	-9.63196
▁bank	-9.63206
▁keinen	-9.63231
▁bernstein	-9.63252
▁material	-9.63304
▁wissen	-9.6332
▁fußball	-9.63361
▁verkehr	-9.63364
innen	-9.63371
▁außer	-9.63398
▁spe	-9.63437
▁bevölkerungs	-9.63514
hel	-9.63625
▁ausdruck	-9.63748
▁geboren	-9.63869
▁mineral	-9.63882
▁gemäß	-9.63897
▁hergestellt	-9.63924
geboren	-9.63929
97	-9.63953
56	-9.63976
ct	-9.64078
äre	-9.64128
▁männer	-9.64133
▁ich	-9.64195
▁blei	-9.64214
▁bezug	-9.64217
verbindungen	-9.6422
sätze	-9.64247
▁digital	-9.64261
statt	-9.6427
lichkeit	-9.64324
▁hans	-9.64378
gemeinschaft	-9.6448
▁9.	-9.64499
▁meer	-9.64553
▁ganze	-9.64609
▁folgte	-9.64627
▁bahn	-9.64656
▁wind	-9.647
eine	-9.6472
▁radio	-9.64759
▁allgemeine	-9.64789
chi	-9.64875
▁könnte	-9.64886
▁schlacht	-9.64933
▁dargestellt	-9.64993
ander	-9.65129
▁kino	-9.65147
75	-9.65152
züge	-9.65271
▁beispiele	-9.65312
wissenschaft	-9.65329
licht	-9.65373
▁deutscher	-9.65401
▁%)	-9.65462
▁80	-9.655
▁britische	-9.65511
▁entsteht	-9.65517
▁magdeburg	-9.65517
▁produziert	-9.65517
▁kosten	-9.65544
ellen	-9.65555
schi	-9.65597
▁14.	-9.65609
ud	-9.6564
car	-9.65692
▁deutsch	-9.65693
▁deutschlands	-9.65716
versammlung	-9.65732
temperatur	-9.65781
rom	-9.65819
▁thema	-9.65837
▁jean	-9.65868
▁beruf	-9.65932
▁aufge	-9.66028
▁kur	-9.66081
sol	-9.66082
mp	-9.6612
treu	-9.66139
wissenschaften	-9.66158
▁erschienen	-9.66191
▁praktisch	-9.6625
▁(*	-9.66278
▁marx	-9.66301
verein	-9.66321
rück	-9.66346
▁jeweiligen	-9.66427
itter	-9.66438
92	-9.66459
▁|	-9.66523
▁pass	-9.66528
78	-9.66533
▁verwaltungs	-9.66555
ball	-9.666
vorsitzende	-9.66602
▁zeitpunkt	-9.66661
▁internet	-9.66691
▁will	-9.66707
▁os	-9.66715
ps	-9.66748
▁bestandteil	-9.66857
▁programmier	-9.66863
▁kant	-9.66918
val	-9.66924
▁sonnen	-9.66926
öl	-9.66955
▁anzu	-9.66977
▁bildungs	-9.67006
▁wald	-9.67029
bin	-9.67067
59	-9.67157
minister	-9.67166
▁geburt	-9.67202
ham	-9.67236
▁stärker	-9.67253
oli	-9.67309
gebiete	-9.67313
stell	-9.67329
▁breite	-9.6734
▁angesehen	-9.67359
▁stimmen	-9.67474
▁ebene	-9.67539
fälle	-9.67673
▁wirtschaftliche	-9.67678
projekt	-9.67678
zig	-9.67682
▁10.	-9.67709
▁1999	-9.67732
▁offen	-9.67747
▁versuchte	-9.67783
94	-9.67904
schläge	-9.6791
organ	-9.67951
ew	-9.67958
▁starke	-9.67958
▁gericht	-9.67991
▁gewonnen	-9.68097
qui	-9.68126
▁rest	-9.6813
▁blüten	-9.68217
▁fe	-9.68275
▁sodass	-9.6829
▁klar	-9.68296
verband	-9.68313
dia	-9.68324
83	-9.68344
ax	-9.68348
52	-9.68354
tive	-9.68372
▁organ	-9.68409
51	-9.68447
▁parallel	-9.68472
rot	-9.68519
▁start	-9.68528
handel	-9.68539
▁arbeitete	-9.68568
▁sh	-9.6859
▁bit	-9.68626
gh	-9.68646
á	-9.68668
▁historische	-9.68687
▁para	-9.68695
kar	-9.68735
▁neun	-9.68738
wort	-9.68901
▁straße	-9.68905
▁akademie	-9.68944
fo	-9.68956
▁völker	-9.68984
▁zi	-9.68987
setzt	-9.69061
▁grenze	-9.69127
schau	-9.69129
cker	-9.69143
▁hafen	-9.69148
sport	-9.6922
▁fanden	-9.69242
89	-9.69277
▁formal	-9.69293
▁königreich	-9.69306
▁provinz	-9.69313
hen	-9.69359
wirkung	-9.69397
▁andererseits	-9.69413
▁entfernt	-9.69414
bad	-9.69433
▁familien	-9.69479
▁eis	-9.69508
ding	-9.69523
69	-9.69584
vermögen	-9.69603
▁geplant	-9.69607
58	-9.69629
▁tonnen	-9.69643
▁ergibt	-9.69726
54	-9.69795
▁1998	-9.69799
▁6.	-9.69808
lose	-9.69906
▁organisation	-9.69928
▁fiel	-9.69978
▁georg	-9.69983
▁parteien	-9.69994
▁versch	-9.70009
▁24	-9.70021
▁verlag	-9.70043
▁samen	-9.70196
gewicht	-9.70197
▁widerstand	-9.70207
deutschland	-9.70229
durchschnittlich	-9.70243
atom	-9.70262
61	-9.70278
▁fremd	-9.70317
uck	-9.70372
tage	-9.70381
▁hierbei	-9.70409
▁geführt	-9.70449
stelle	-9.70467
by	-9.70511
scheid	-9.70518
▁reform	-9.70594
▁schriften	-9.70645
▁ges	-9.7071
▁verändert	-9.70747
städte	-9.70774
▁gründete	-9.70862
▁spd	-9.70906
▁einführung	-9.70928
▁dreh	-9.70939
illa	-9.70952
fried	-9.70977
▁islam	-9.71007
▁poly	-9.71081
▁mikro	-9.71108
87	-9.71129
▁betrieben	-9.7113
▁york	-9.71131
▁gewann	-9.71325
ix	-9.7133
ford	-9.71339
▁höchsten	-9.71358
gehend	-9.71403
▁verloren	-9.71404
av	-9.71418
astronom	-9.71521
legung	-9.71532
ek	-9.71559
technisch	-9.71596
▁durchgeführt	-9.71721
▁daraufhin	-9.71735
pol	-9.71809
pel	-9.71809
,1	-9.71876
▁mann	-9.71895
▁dresden	-9.71904
ette	-9.71927
▁unterstützung	-9.71951
ap	-9.71959
halle	-9.71976
▁amerikanischen	-9.71981
▁größeren	-9.72
linie	-9.72006
anlage	-9.72007
forschung	-9.7203
▁besetzt	-9.7205
▁normal	-9.72074
behörde	-9.72169
▁öl	-9.72179
▁chemie	-9.72188
rech	-9.72194
phase	-9.72347
▁existieren	-9.72435
ank	-9.72449
,9	-9.72459
▁amt	-9.72564
eu	-9.7265
szene	-9.72659
▁stern	-9.72748
96	-9.7282
▁gemeinschaft	-9.72841
74	-9.72857
häuser	-9.72904
fre	-9.72959
veröffentlichung	-9.73081
▁bedeutende	-9.73084
ys	-9.73173
sprachen	-9.73208
,3	-9.73218
▁dahin	-9.7325
forderung	-9.73281
▁gewicht	-9.73444
▁betrug	-9.73468
ru	-9.73527
stern	-9.73577
dig	-9.73625
anteil	-9.73695
meter	-9.73781
jahren	-9.73849
fläche	-9.7385
▁stoff	-9.73862
▁cor	-9.73862
▁schwierig	-9.73863
teile	-9.73868
▁religion	-9.73917
weise	-9.73966
73	-9.73976
lager	-9.73989
find	-9.74112
91	-9.74162
reg	-9.74183
▁großbritannien	-9.74259
ras	-9.74269
bank	-9.74286
▁schwarz	-9.74322
▁aluminium	-9.74336
▁frankfurt	-9.74382
67	-9.74387
▁ehren	-9.7446
▁laufe	-9.74486
ober	-9.74526
ii	-9.74584
af	-9.74584
▁weiterer	-9.74624
▁beeinflusst	-9.74657
▁entweder	-9.74657
▁hei	-9.74671
werke	-9.7469
su	-9.74763
▁bücher	-9.74779
leiter	-9.74849
▁herkunft	-9.74872
wind	-9.74952
▁stadtgebiet	-9.74972
▁griechischen	-9.75012
▁untersuchung	-9.75055
sweise	-9.75071
▁zeitung	-9.75105
▁aufnahme	-9.75147
72	-9.7517
▁sieg	-9.75181
▁bevor	-9.75221
mel	-9.75327
stil	-9.75397
▁organisiert	-9.75408
▁21.	-9.75527
▁nimmt	-9.75538
dichte	-9.75538
▁nächsten	-9.7556
int	-9.75578
▁wirtschaftlich	-9.75596
▁max	-9.75608
▁global	-9.7566
▁beziehungsweise	-9.75664
meister	-9.7568
▁grün	-9.75689
▁unabhängigkeit	-9.75715
▁apple	-9.75718
tat	-9.75718
▁geschwindigkeit	-9.75775
▁lebensmittel	-9.75937
82	-9.75939
▁regionen	-9.75976
▁ernst	-9.76021
äl	-9.76038
“).	-9.76038
rag	-9.76074
▁wichtigste	-9.76098
▁rechte	-9.76141
▁zivil	-9.76142
oder	-9.76145
ähr	-9.7624
▁bayerische	-9.76274
▁1930	-9.76276
01	-9.76277
gezogen	-9.76309
bl	-9.7639
▁demokratie	-9.76392
▁german	-9.76446
gestorben	-9.76468
produzent	-9.76468
▁monate	-9.76471
▁jedem	-9.76494
▁probleme	-9.76547
förmig	-9.76635
▁spricht	-9.76672
universität	-9.76694
falls	-9.76768
▁wärme	-9.76803
▁gebrauch	-9.76817
▁angriff	-9.7683
▁buchstaben	-9.76876
ehr	-9.76885
▁dritten	-9.76922
▁my	-9.77027
fluss	-9.77092
ani	-9.7712
▁anerkannt	-9.77127
ox	-9.77251
bon	-9.77275
▁oben	-9.77291
ea	-9.77316
tsch	-9.77335
79	-9.77335
wohn	-9.77348
▁soldaten	-9.7738
63	-9.7739
ssen	-9.77446
fassung	-9.7745
win	-9.77458
▁bericht	-9.7746
▁klassische	-9.77553
▁auszu	-9.77593
reif	-9.776
stoffe	-9.77603
▁schritt	-9.77618
▁dortmund	-9.77665
▁letztere	-9.77738
ack	-9.77841
laub	-9.77885
▁zwölf	-9.779
▁stets	-9.77909
▁trug	-9.77928
▁geschlossen	-9.78027
▁themen	-9.78124
deutsche	-9.78186
dt	-9.78208
▁beschreibung	-9.78231
▁afrika	-9.78295
36	-9.78369
dos	-9.78415
▁flugzeug	-9.78423
trat	-9.78432
▁erwähnt	-9.7852
dauer	-9.78537
region	-9.78551
greifen	-9.78555
▁teils	-9.78597
▁höher	-9.78643
nden	-9.78778
linien	-9.78812
barkeit	-9.78812
▁prinzip	-9.78816
▁welches	-9.78858
schein	-9.78882
▁sachsen	-9.78897
▁natrium	-9.78935
▁trocken	-9.78941
far	-9.78943
▁auseinandersetz	-9.79086
▁gegner	-9.79137
günstig	-9.79139
▁umstritten	-9.79143
▁bietet	-9.79144
▁erlaubt	-9.79155
77	-9.79222
ase	-9.79226
bücher	-9.79229
▁ihres	-9.79266
ös	-9.79293
grenze	-9.79322
▁inzwischen	-9.79346
▁höhere	-9.79417
▁schnitt	-9.79447
vent	-9.79532
▁verwandt	-9.79553
baren	-9.79582
▁genannten	-9.79637
▁lager	-9.79649
62	-9.7973
text	-9.79759
▁göttingen	-9.79771
jahre	-9.79829
▁bundestag	-9.7985
▁90	-9.79903
metall	-9.79961
▁zerstört	-9.79981
sektor	-9.79985
itz	-9.80011
▁sin	-9.80026
▁kalender	-9.80041
▁com	-9.80074
anti	-9.80096
▁gebracht	-9.80099
berlin	-9.80099
gra	-9.80131
teilen	-9.80135
▁(17	-9.80283
▁bilder	-9.80287
▁berühmt	-9.80359
westfalen	-9.80403
▁konstanz	-9.80403
▁bundesrepublik	-9.80411
▁sy	-9.8042
erei	-9.80502
strahl	-9.80529
▁vers	-9.8053
▁fahr	-9.80545
nummer	-9.80625
▁aussagen	-9.80657
▁200	-9.80699
name	-9.80748
code	-9.80756
▁leit	-9.80794
lit	-9.80818
▁englischen	-9.80828
▁1989	-9.80831
▁grünen	-9.80898
treffen	-9.80957
▁fällen	-9.80999
▁schriftsteller	-9.81014
▁vermutlich	-9.81038
▁cr	-9.81055
▁größer	-9.81073
▁elektronen	-9.81076
▁fre	-9.81082
▁festgelegt	-9.81084
gänge	-9.81115
institut	-9.81179
▁westlichen	-9.81184
kammer	-9.81195
▁frühe	-9.81215
▁entdeckt	-9.81368
ran	-9.81407
gut	-9.81433
▁entgegen	-9.81489
▁gesprochen	-9.8155
ate	-9.81595
▁peter	-9.81627
▁unterschied	-9.81649
▁armee	-9.8165
▁zeigte	-9.817
tru	-9.8178
▁dom	-9.81812
▁1000	-9.81822
+	-9.81827
speicher	-9.81839
ris	-9.81874
gebirge	-9.81896
▁sicher	-9.819
let	-9.81925
▁dienen	-9.81929
isches	-9.82035
unternehmen	-9.8208
▁erklärte	-9.82114
bli	-9.8214
▁stieg	-9.82159
schiff	-9.82183
insel	-9.82199
gegangen	-9.82211
tom	-9.82241
81	-9.82246
kr	-9.82282
größe	-9.82286
energie	-9.8229
hu	-9.82295
▁grundsätzlich	-9.82321
▁intensiv	-9.82322
▁historischen	-9.82386
breite	-9.82474
komplex	-9.82487
▁holz	-9.82527
logie	-9.82535
▁entdeckung	-9.82552
▁links	-9.82594
▁führung	-9.82619
ath	-9.82633
▁versucht	-9.82695
▁nachweis	-9.82715
▁aristoteles	-9.82753
▁erweitert	-9.82753
▁bach	-9.82825
▁situation	-9.82856
stehende	-9.8291
▁werde	-9.82944
isierte	-9.82958
flüssig	-9.82968
achse	-9.82998
aktion	-9.83025
▁ausland	-9.8308
▁hell	-9.83129
riss	-9.83169
▁eisenbahn	-9.83219
ht	-9.83255
systeme	-9.83289
▁methoden	-9.83336
▁infolge	-9.83361
▁funktionen	-9.83411
▁iso	-9.83431
▁bekannten	-9.83522
krat	-9.83578
▁aussage	-9.8359
dü	-9.83642
▁technische	-9.83673
▁bu	-9.83679
ions	-9.83742
▁schüler	-9.83762
niedrig	-9.83782
mini	-9.83832
▁extrem	-9.8384
▁papst	-9.8384
mag	-9.83844
▁zentrale	-9.83865
▁abzu	-9.83911
▁offiziell	-9.8392
▁inseln	-9.83951
▁meta	-9.83972
09	-9.84071
▁hinsicht	-9.84098
▁wenigen	-9.84148
▁kan	-9.84153
▁götter	-9.84184
▁abschnitt	-9.84252
▁unterscheidet	-9.84278
▁physik	-9.84354
ging	-9.84398
pur	-9.84462
▁jungen	-9.84466
low	-9.84482
▁vorkommen	-9.84528
isse	-9.84532
▁planeten	-9.84546
lebt	-9.84565
▁we	-9.84576
▁gebiete	-9.84632
vertrag	-9.8467
▁bor	-9.84688
▁sonne	-9.84689
▁bundeskanzler	-9.84723
▁1920	-9.84731
▁ideal	-9.84924
▁grab	-9.84929
▁todes	-9.84971
▁ausbildung	-9.85011
fas	-9.85041
▁teilen	-9.85114
▁may	-9.85128
ili	-9.85164
84	-9.85212
anten	-9.85268
▁ähnliche	-9.85306
▁schlag	-9.85308
▁tätig	-9.85314
▁wild	-9.85325
▁hätte	-9.85362
etwa	-9.85397
57	-9.85411
▁rang	-9.85425
rechtlich	-9.85458
hilfe	-9.85473
rechte	-9.85483
▁ring	-9.85499
iden	-9.85505
▁europas	-9.85521
▁autor	-9.85533
▁ehemalige	-9.85554
▁aufgaben	-9.856
▁späteren	-9.85603
▁geheim	-9.85613
tü	-9.85615
▁blau	-9.85712
▁schule	-9.85725
▁epi	-9.8573
▁berufs	-9.85764
reihe	-9.85765
kämpfe	-9.85773
hard	-9.85796
▁verstärkt	-9.85827
▁ursprung	-9.85835
▁entlang	-9.85918
▁geeignet	-9.8605
▁bruder	-9.86052
▁menschlichen	-9.86071
▁kg	-9.86153
▁näher	-9.86155
▁fehler	-9.86167
▁ergebnisse	-9.86185
▁mi	-9.86271
▁endgültig	-9.86282
▁besuchte	-9.86373
treten	-9.8641
▁teilchen	-9.86444
alt	-9.86472
▁gestellt	-9.86477
▁datei	-9.86478
▁cdu	-9.86503
▁tiere	-9.86525
▁opfer	-9.86531
van	-9.8657
deutsch	-9.86616
isation	-9.8663
▁can	-9.86637
uv	-9.86678
▁älteste	-9.86721
▁herbst	-9.86723
alität	-9.86743
kla	-9.86812
bedingungen	-9.86813
▁netz	-9.86863
▁spanien	-9.86916
▁gebaut	-9.8692
kern	-9.86939
▁zell	-9.86963
▁2022	-9.86975
spiele	-9.86991
spiegel	-9.87041
eten	-9.87092
▁werte	-9.87173
gehen	-9.87223
▁analog	-9.87224
▁+	-9.87226
handlung	-9.87251
▁zusammenarbeit	-9.87312
▁pri	-9.87313
▁starken	-9.87366
▁wörter	-9.87379
▁transport	-9.87439
▁medizin	-9.87531
reform	-9.87545
▁stunden	-9.87566
▁kristall	-9.87603
lan	-9.87657
▁angegeben	-9.87659
▁silber	-9.8768
_3	-9.87903
▁hör	-9.87903
▁satz	-9.87936
▁sil	-9.87958
kräfte	-9.87974
▁frisch	-9.88002
gebracht	-9.88095
▁beschäftigt	-9.88114
verbände	-9.88133
scha	-9.88195
▁gehen	-9.88213
▁instrument	-9.88291
]]	-9.88323
▁verfassungs	-9.88335
▁kredit	-9.88425
brechen	-9.88488
pri	-9.88577
arch	-9.88584
▁grenzen	-9.8863
kul	-9.8864
bas	-9.88643
▁herrscher	-9.88656
bis	-9.8878
▁dritte	-9.88811
▁handel	-9.88841
▁menschliche	-9.88855
▁iii	-9.88899
meisterschaft	-9.88905
steig	-9.88961
▁nannte	-9.88999
▁70	-9.89091
▁mü	-9.89148
▁stück	-9.89234
physik	-9.89255
▁wesentlichen	-9.89316
▁mono	-9.8934
kunst	-9.89343
▁kommunikation	-9.89354
bohne	-9.89377
nischen	-9.89387
▁freie	-9.89393
theater	-9.89398
▁motiv	-9.89399
▁tra	-9.89458
▁kn	-9.89488
schloss	-9.89488
▁öffentlichkeit	-9.89513
▁christian	-9.89586
71	-9.89597
dar	-9.89657
▁arm	-9.89732
▁reise	-9.89806
▁schauspieler	-9.89821
kunde	-9.89856
▁pla	-9.89887
▁pan	-9.89895
gar	-9.89968
▁gattung	-9.89982
▁umgebung	-9.9004
itu	-9.90126
▁legte	-9.90205
▁hol	-9.90236
▁linie	-9.90327
wehr	-9.90372
▁befand	-9.90389
geführt	-9.90447
▁dichte	-9.90471
messung	-9.90499
▁spät	-9.9058
▁kritisiert	-9.90622
weiß	-9.90634
▁vorher	-9.90739
schreibung	-9.90747
lau	-9.90749
vita	-9.90752
gr	-9.90851
old	-9.90854
lösung	-9.90862
▁feuer	-9.90868
07	-9.90887
▁langsam	-9.90888
▁bleiben	-9.90894
▁besitz	-9.90981
dan	-9.91014
▁höchste	-9.91051
ierende	-9.91071
reise	-9.91082
▁eröffnet	-9.91083
istisch	-9.91086
▁behandelt	-9.91095
▁finanziell	-9.91162
▁mitarbeiter	-9.91178
schrei	-9.91183
▁cl	-9.91195
national	-9.91201
▁nachbar	-9.91203
met	-9.9122
grad	-9.91224
kö	-9.91241
▁übernommen	-9.91326
▁gefahr	-9.91398
▁bezeichnete	-9.91411
hand	-9.91425
▁mussten	-9.9145
▁liebe	-9.91454
▁tragen	-9.91473
▁signal	-9.91496
geschäft	-9.91519
▁erkennen	-9.91563
▁1992	-9.91569
▁geist	-9.91681
▁existenz	-9.91689
west	-9.91743
▁erhöht	-9.91777
▁zuletzt	-9.91799
▁eindeutig	-9.91799
seitig	-9.91808
▁innenstadt	-9.91821
▁fdp	-9.91849
▁höheren	-9.91889
▁produkt	-9.91906
▁sand	-9.91924
iti	-9.91936
▁objekt	-9.91942
ov	-9.91948
▁theoretisch	-9.91967
▁nutzen	-9.92009
sucht	-9.92023
▁gründen	-9.92032
▁übertragen	-9.92051
▁behandlung	-9.92117
geordnet	-9.92168
▁konstant	-9.92247
▁würden	-9.92266
position	-9.92269
▁völlig	-9.92273
▁1949	-9.92281
▁charles	-9.92286
▁voraus	-9.92311
▁interesse	-9.92321
▁fuß	-9.92399
gef	-9.92426
▁ermöglicht	-9.92489
material	-9.92536
▁geben	-9.92537
▁ak	-9.92541
mund	-9.9257
holz	-9.92648
▁beweis	-9.92654
▁verlust	-9.92667
▁sach	-9.92727
pho	-9.9275
▁james	-9.92752
inger	-9.92805
reaktion	-9.92846
▁wirken	-9.9285
bu	-9.93003
daten	-9.93014
▁erscheinen	-9.93017
▁krebs	-9.93028
▁küsten	-9.9303
herrschaft	-9.93071
ite	-9.9313
elt	-9.93195
▁gr	-9.93221
▁zumindest	-9.93229
▁hal	-9.9323
▁1991	-9.93235
▁1940	-9.93238
könig	-9.93261
aktivität	-9.93272
▁angenommen	-9.93343
▁maschinen	-9.93349
▁schulen	-9.9335
▁wei	-9.9336
▁red	-9.93423
gültig	-9.9346
▁thomas	-9.93469
▁air	-9.9352
▁bro	-9.93619
ziehen	-9.93624
▁volk	-9.9367
▁substanz	-9.93714
▁32	-9.93743
▁burg	-9.93769
▁untersuchungen	-9.93782
▁maß	-9.93965
▁freien	-9.93981
räume	-9.94046
cy	-9.94054
▁malta	-9.94061
schnitt	-9.94109
▁elf	-9.94155
08	-9.94172
ographie	-9.94177
▁ernannt	-9.94194
▁1995	-9.94201
pan	-9.94206
genommen	-9.94213
▁grad	-9.94254
▁spannung	-9.94256
strahlung	-9.94304
din	-9.94307
ski	-9.9431
▁setzt	-9.94343
▁friedens	-9.94358
▁entscheidend	-9.94384
▁fra	-9.944
▁beziehungen	-9.94429
▁autobahn	-9.9447
nie	-9.94487
▁heimat	-9.94489
▁george	-9.94644
▁studenten	-9.94703
versorgung	-9.94768
prinzip	-9.94769
▁walter	-9.94808
▁straf	-9.94811
▁bedingungen	-9.94816
ano	-9.94904
▁bürgermeister	-9.94918
mun	-9.94918
▁getrennt	-9.94924
▁royal	-9.94925
▁formel	-9.94981
▁geschaffen	-9.95001
iker	-9.95134
▁sieht	-9.95154
ios	-9.95156
bre	-9.95167
▁schmitt	-9.9517
▁mor	-9.95182
ole	-9.95208
▁23	-9.95213
▁unterstützt	-9.9523
▁mehrfach	-9.95296
▁kap	-9.95303
▁michael	-9.95413
▁falsch	-9.95417
▁besuch	-9.9544
chef	-9.95451
▁[	-9.95452
groß	-9.95517
artige	-9.95517
glo	-9.95541
kat	-9.95624
▁caesar	-9.95661
▁merkmale	-9.95664
ance	-9.95671
frage	-9.95672
▁chile	-9.95686
vier	-9.95746
▁hundert	-9.95749
rei	-9.95776
▁weder	-9.95783
eller	-9.95789
hoch	-9.95808
▁kleiner	-9.95834
▁geo	-9.95851
▁kopf	-9.95896
synthese	-9.95905
üll	-9.95915
▁augen	-9.9592
▁inhalt	-9.9593
iß	-9.95947
▁port	-9.95977
▁pol	-9.95998
thal	-9.96006
▁unterschieden	-9.96179
▁vorbild	-9.96194
pflanze	-9.96289
▁herzog	-9.96304
▁staatliche	-9.96356
▁vo	-9.9636
maß	-9.96363
app	-9.96407
▁19	-9.96409
▁publikum	-9.9646
hafen	-9.96462
eisen	-9.96509
▁kleinere	-9.96527
höhe	-9.96542
tar	-9.96563
kre	-9.96565
ois	-9.96582
cc	-9.96596
ausgabe	-9.96643
▁bestätigt	-9.96648
▁1996	-9.96655
for	-9.96672
▁erklärung	-9.96739
arbeiten	-9.96754
oh	-9.9676
▁ansicht	-9.968
▁historisch	-9.96841
▁langen	-9.96875
▁regen	-9.96887
▁[[	-9.96901
▁typisch	-9.96942
eder	-9.96995
az	-9.97038
küste	-9.97056
▁1944	-9.97154
kle	-9.9724
▁angaben	-9.97251
format	-9.97253
▁kräfte	-9.97259
turm	-9.97261
smittel	-9.97324
▁sicherheits	-9.97348
*	-9.97355
flächen	-9.97371
bal	-9.97376
▁fin	-9.97381
füll	-9.97408
▁römisch	-9.97507
stä	-9.97519
kom	-9.97525
schriften	-9.97528
▁stellung	-9.97609
▁tritt	-9.97709
▁idee	-9.9772
will	-9.97747
▁wissenschaften	-9.97765
stimm	-9.97792
▁bleibt	-9.97808
▁nahezu	-9.97823
▁web	-9.97862
familie	-9.97922
▁urteil	-9.9794
▁standort	-9.97973
ön	-9.9801
▁methode	-9.98027
▁arbeiter	-9.9804
rhein	-9.98089
mond	-9.98117
ref	-9.98119
▁krieges	-9.98143
▁mont	-9.98147
▁betroffen	-9.9815
▁william	-9.9815
wach	-9.98152
vers	-9.98167
▁beschränkt	-9.9818
wanderung	-9.98183
▁inneren	-9.98197
strom	-9.98217
▁preußische	-9.98226
ketten	-9.98237
05	-9.98251
bro	-9.98286
▁schweizer	-9.98289
nord	-9.98297
kop	-9.98387
verarbeitung	-9.98415
▁führten	-9.98423
▁cm	-9.98443
▁französisch	-9.98459
▁mauer	-9.9853
sender	-9.98548
▁bereit	-9.98551
▁liefert	-9.98675
vel	-9.98685
gold	-9.98699
dro	-9.98734
mess	-9.98754
▁geb	-9.98773
▁studie	-9.98813
ruh	-9.9883
▁anfangs	-9.98888
weisung	-9.98888
▁uhr	-9.98975
▁großteil	-9.98997
▁englisch	-9.99063
rechts	-9.99097
oni	-9.99121
▁moral	-9.99167
hir	-9.99231
ille	-9.99297
fusion	-9.99509
cl	-9.99527
▁regie	-9.99569
ré	-9.99634
stärke	-9.99669
▁etabliert	-9.99675
▁multi	-9.99678
▁natürliche	-9.9969
sphäre	-9.9969
lob	-9.99735
▁chlor	-9.99736
▁verkauft	-9.99767
▁zufolge	-9.99799
▁lehre	-9.99833
halb	-9.99848
amerikanischen	-9.99904
württemberg	-9.99917
bundes	-9.99936
04	-9.99965
▁verschiedener	-10.0001
ration	-10.0004
▁informations	-10.0009
▁qualität	-10.0013
▁alphabet	-10.0016
▁fu	-10.0016
jährige	-10.0016
▁jung	-10.0022
▁zuerst	-10.0024
▁kas	-10.0028
yo	-10.0032
▁abhängig	-10.0033
▁amts	-10.0034
▁könne	-10.0039
▁nennt	-10.0045
▁original	-10.0045
▁orts	-10.0049
▁rede	-10.0053
▁flächen	-10.0056
▁übersetzung	-10.006
wiegend	-10.0061
▁daran	-10.0062
▁beliebt	-10.0066
▁enzym	-10.0071
inter	-10.0073
▁franken	-10.0074
