<unk>	0
<s>	0
</s>	0
▁the	-3.02301
,	-3.27184
s	-3.27336
.	-3.46196
▁of	-3.67387
▁and	-3.91388
▁in	-3.95145
▁a	-4.1498
▁to	-4.20454
▁	-4.273
▁"	-4.86787
-	-4.93917
▁is	-5.01993
▁was	-5.07949
"	-5.09929
▁as	-5.1216
ed	-5.13311
ing	-5.22065
▁for	-5.23863
'	-5.26924
▁by	-5.29425
▁that	-5.31557
▁with	-5.34756
▁(	-5.45181
▁on	-5.4663
d	-5.65948
▁from	-5.67449
e	-5.75465
▁an	-5.76267
▁his	-5.76296
▁it	-5.76702
▁are	-5.79407
▁he	-5.83794
##	-5.87718
▁be	-5.89077
▁at	-5.9047
ly	-5.92217
▁or	-5.94799
a	-5.9582
)	-5.96341
▁which	-6.01482
▁were	-6.08035
y	-6.10673
er	-6.12873
t	-6.18
▁this	-6.19989
n	-6.20965
al	-6.21653
▁have	-6.36237
|	-6.36304
i	-6.3652
▁not	-6.36604
▁had	-6.36963
th	-6.37741
▁also	-6.39093
es	-6.40157
▁has	-6.43073
c	-6.43913
;	-6.44048
▁but	-6.50742
▁their	-6.52785
:	-6.52849
in	-6.54397
en	-6.56493
▁other	-6.57501
▁one	-6.57867
o	-6.57894
▁its	-6.5853
▁re	-6.58848
m	-6.59667
▁first	-6.60874
r	-6.62695
g	-6.65217
",	-6.65731
▁been	-6.69708
="	-6.72074
),	-6.75558
▁they	-6.77862
▁after	-6.78025
the	-6.81482
▁all	-6.82527
▁who	-6.85117
b	-6.86126
▁such	-6.86713
▁some	-6.8718
or	-6.87574
▁more	-6.88568
▁most	-6.8981
▁can	-6.89887
▁new	-6.90131
▁used	-6.90184
k	-6.90315
▁two	-6.90818
".	-6.92723
p	-6.93412
▁de	-6.94618
ic	-6.95662
).	-6.9573
l	-6.96228
ation	-6.98805
re	-6.98805
▁when	-7.00498
ion	-7.01689
▁into	-7.01935
▁18	-7.01945
an	-7.04214
▁than	-7.06783
us	-7.07709
▁there	-7.08215
▁during	-7.08505
▁many	-7.08803
▁time	-7.08845
▁over	-7.09562
▁may	-7.09949
f	-7.10383
▁these	-7.12133
/	-7.1282
▁would	-7.14213
▁her	-7.14836
▁only	-7.16722
▁between	-7.18321
▁war	-7.18764
le	-7.20817
h	-7.20929
▁no	-7.26893
on	-7.26898
▁world	-7.27678
st	-7.28975
ar	-7.3051
doc	-7.33824
it	-7.3383
▁about	-7.33987
ers	-7.34407
v	-7.34754
▁while	-7.35155
▁so	-7.36156
ta	-7.36552
▁i	-7.3663
▁use	-7.38041
to	-7.39118
▁e	-7.39383
▁city	-7.39842
▁un	-7.40027
ity	-7.40438
>	-7.40639
▁al	-7.42092
▁known	-7.4225
▁years	-7.42304
w	-7.42457
▁later	-7.43153
▁states	-7.43208
na	-7.43276
▁him	-7.43811
▁out	-7.44312
▁under	-7.44389
ian	-7.44651
▁state	-7.45422
ma	-7.47526
ch	-7.48027
z	-7.48031
▁people	-7.48182
▁however	-7.48329
▁century	-7.49604
▁up	-7.49687
ia	-7.49699
▁both	-7.49718
▁where	-7.49739
ism	-7.50618
▁early	-7.50994
▁d	-7.53057
▁well	-7.53245
u	-7.53629
▁made	-7.53689
ro	-7.53751
ent	-7.54771
▁being	-7.55044
▁number	-7.55343
▁american	-7.55952
▁g	-7.56405
ist	-7.56606
▁became	-7.57544
▁part	-7.58334
▁three	-7.58639
ment	-7.58933
▁through	-7.59041
▁do	-7.59265
▁system	-7.59928
▁including	-7.60286
▁united	-7.61011
il	-7.61214
▁called	-7.61243
▁since	-7.6166
▁she	-7.61796
at	-7.62113
co	-7.62809
ne	-7.63024
–	-7.63563
able	-7.64428
ive	-7.64837
▁b	-7.65493
el	-7.65826
▁co	-7.66301
▁government	-7.66348
▁c	-7.66394
x	-7.66419
se	-7.66621
▁work	-7.67226
ry	-7.67843
ra	-7.68048
ck	-7.68375
te	-7.68866
as	-7.69076
▁national	-7.6919
▁1	-7.70267
man	-7.70442
▁title	-7.70878
▁con	-7.71187
▁if	-7.71919
▁because	-7.72402
▁them	-7.72806
▁formula	-7.72808
▁high	-7.72853
de	-7.73216
▁k	-7.73505
▁large	-7.74013
ter	-7.74031
▁year	-7.74279
la	-7.74428
ur	-7.74579
▁17	-7.74613
ri	-7.74832
li	-7.75349
ated	-7.75443
▁several	-7.75738
tic	-7.75797
▁could	-7.76166
▁3	-7.76334
▁second	-7.76376
ul	-7.76407
ate	-7.76465
▁before	-7.76597
ce	-7.771
▁name	-7.77195
ine	-7.79224
▁any	-7.79315
id	-7.79487
is	-7.80414
▁against	-7.80905
▁south	-7.8111
▁then	-7.81649
▁found	-7.81872
▁same	-7.82843
▁life	-7.83261
▁form	-7.835
▁each	-7.84236
▁north	-7.84459
▁ma	-7.84831
un	-7.85125
▁often	-7.8547
▁st	-7.85488
▁("	-7.8625
be	-7.8637
et	-7.86855
▁per	-7.87463
▁end	-7.87476
▁p	-7.87855
ol	-7.88005
▁4	-7.88075
▁f	-7.88156
▁according	-7.88458
▁until	-7.89694
▁british	-7.90067
▁example	-7.90225
▁will	-7.90969
um	-7.90988
org	-7.91433
▁although	-7.91955
▁group	-7.92858
ti	-7.93462
▁among	-7.93666
▁la	-7.93951
▁country	-7.9404
—	-7.94101
▁different	-7.94968
am	-7.95094
▁include	-7.95252
me	-7.95414
▁modern	-7.96169
▁sa	-7.96795
ad	-7.9703
▁pro	-7.9739
▁like	-7.97548
▁u	-7.97597
▁major	-7.9817
▁id	-7.9828
ton	-7.98663
▁own	-7.98793
▁man	-7.98992
▁around	-7.99022
▁19	-7.99162
5	-7.99164
▁water	-7.99397
ge	-7.99422
▁m	-7.99506
▁history	-7.9954
▁di	-7.99899
?	-8.00022
age	-8.00275
▁film	-8.00738
▁following	-8.01457
2	-8.01599
▁due	-8.0194
▁did	-8.02175
▁categories	-8.02285
▁four	-8.02454
▁language	-8.02955
▁those	-8.03206
▁2	-8.03283
▁pre	-8.0363
▁dis	-8.03658
▁even	-8.03806
."	-8.04049
▁population	-8.04135
go	-8.04153
ba	-8.04507
▁power	-8.04644
▁general	-8.04729
▁area	-8.04871
▁sea	-8.06013
▁5	-8.06383
▁church	-8.06707
▁roman	-8.06758
▁long	-8.06792
")	-8.07097
ary	-8.07102
▁common	-8.07135
no	-8.07312
lo	-8.07429
▁another	-8.07481
▁16	-8.07695
ha	-8.07739
▁art	-8.07775
▁period	-8.07814
▁o	-8.0834
ve	-8.08569
▁death	-8.0877
di	-8.08852
wikipedia	-8.08956
wiki	-8.09093
▁set	-8.09458
▁w	-8.09507
://	-8.09555
https	-8.09555
▁url	-8.09621
▁home	-8.09761
▁<	-8.09905
curid	-8.09957
▁</	-8.10023
ted	-8.10395
▁much	-8.10575
▁us	-8.10698
▁v	-8.10734
▁million	-8.1078
ca	-8.10831
ci	-8.10833
ant	-8.10891
ig	-8.12112
▁series	-8.12574
▁non	-8.12796
▁le	-8.13062
j	-8.13197
▁air	-8.13294
do	-8.13406
▁small	-8.13451
▁based	-8.14123
▁public	-8.14595
ous	-8.14767
▁international	-8.1502
4	-8.15155
ga	-8.15421
ies	-8.1544
▁began	-8.157
and	-8.15958
he	-8.16242
3	-8.16661
▁court	-8.16685
▁15	-8.16869
▁black	-8.17067
ir	-8.1714
ni	-8.1749
▁english	-8.1773
▁development	-8.17737
▁using	-8.17887
▁within	-8.17897
▁order	-8.18026
▁book	-8.18216
▁king	-8.18238
min	-8.18488
est	-8.18559
ll	-8.18684
▁car	-8.18899
▁apollo	-8.1982
▁back	-8.19912
▁10	-8.20048
▁west	-8.20467
▁20	-8.20552
▁support	-8.20688
▁term	-8.20838
▁east	-8.20911
ting	-8.21089
▁ba	-8.21224
▁very	-8.21348
▁6	-8.21812
▁military	-8.21841
▁day	-8.21954
▁ex	-8.22047
▁7	-8.22577
▁still	-8.22577
ized	-8.22652
bo	-8.22905
vi	-8.22958
▁ii	-8.23187
▁(19	-8.23622
▁great	-8.23743
▁land	-8.24001
tion	-8.24251
pe	-8.24328
son	-8.24611
▁music	-8.24651
▁place	-8.24739
ish	-8.24862
im	-8.24923
▁family	-8.25408
▁ca	-8.25585
da	-8.2578
▁greek	-8.26298
▁12	-8.26392
ac	-8.26607
▁university	-8.26617
▁sub	-8.26624
é	-8.2671
8	-8.26738
▁german	-8.26827
▁school	-8.27085
▁local	-8.27133
▁me	-8.27184
ke	-8.2745
▁last	-8.27503
0	-8.27617
nd	-8.27634
land	-8.27647
▁now	-8.27699
00	-8.27726
▁region	-8.27728
▁point	-8.28064
▁men	-8.28195
▁important	-8.2821
▁led	-8.28554
▁what	-8.28816
bi	-8.28832
▁considered	-8.28841
con	-8.28897
▁army	-8.29159
os	-8.2948
▁various	-8.29819
▁mo	-8.2995
▁'	-8.30063
▁–	-8.30164
▁main	-8.30227
▁late	-8.30464
ness	-8.30627
▁french	-8.31337
▁said	-8.31626
▁we	-8.31831
1	-8.32304
▁political	-8.32351
▁human	-8.32681
▁11	-8.33074
▁en	-8.33243
▁vi	-8.33448
per	-8.34056
ty	-8.34209
▁na	-8.34406
▁r	-8.34456
▁8	-8.34483
pa	-8.34857
▁anti	-8.35237
6	-8.35416
up	-8.35597
▁control	-8.35616
▁single	-8.36325
ut	-8.36341
▁empire	-8.36435
▁make	-8.36768
▁li	-8.3679
ial	-8.36947
▁son	-8.37546
▁h	-8.37645
▁law	-8.38522
va	-8.38756
▁union	-8.38837
ium	-8.38878
ally	-8.39061
▁space	-8.39152
▁along	-8.39167
▁l	-8.39328
op	-8.39369
ka	-8.39423
▁light	-8.39425
▁published	-8.39563
▁bc	-8.39612
▁given	-8.39648
em	-8.39994
▁se	-8.40086
▁wrote	-8.4009
▁act	-8.40341
▁largest	-8.40524
▁production	-8.40553
▁bo	-8.40721
ling	-8.40762
▁similar	-8.41326
▁species	-8.4162
century	-8.41637
▁become	-8.41812
▁free	-8.42063
▁without	-8.42085
sh	-8.42328
▁took	-8.4247
ius	-8.42502
▁popular	-8.42503
▁though	-8.42616
▁t	-8.4284
▁way	-8.43028
▁included	-8.43302
▁bar	-8.43444
ag	-8.43478
▁company	-8.44004
▁developed	-8.44157
▁n	-8.44532
▁less	-8.44956
▁ha	-8.4499
▁game	-8.45015
▁age	-8.45135
▁near	-8.45313
▁inter	-8.45384
▁members	-8.4541
▁ad	-8.45454
ance	-8.45641
▁party	-8.45702
▁president	-8.45836
▁sp	-8.46503
mo	-8.46651
ating	-8.46707
▁left	-8.46715
▁countries	-8.4683
▁design	-8.47076
▁river	-8.47208
▁european	-8.47283
ph	-8.47404
▁service	-8.4743
▁john	-8.47769
▁western	-8.48143
if	-8.48155
rs	-8.48279
▁line	-8.48345
▁14	-8.48387
▁ancient	-8.48695
iv	-8.48725
_	-8.48784
▁league	-8.49154
sa	-8.49261
▁house	-8.493
▁battle	-8.4978
▁europe	-8.49827
▁established	-8.5011
ron	-8.50117
lu	-8.50336
amp	-8.50381
▁works	-8.50433
▁central	-8.50466
ex	-8.50597
▁result	-8.50636
▁present	-8.50774
▁god	-8.50827
▁held	-8.50983
▁came	-8.51459
▁case	-8.51551
▁thus	-8.51652
▁research	-8.5166
▁third	-8.51902
▁five	-8.51911
▁down	-8.52156
ot	-8.52369
ence	-8.52504
▁times	-8.52527
ists	-8.52623
▁9	-8.52917
mon	-8.52968
▁named	-8.53009
▁ten	-8.53118
▁head	-8.53279
▁short	-8.53361
▁role	-8.53536
▁base	-8.53577
▁having	-8.5358
▁usually	-8.53629
▁team	-8.53755
io	-8.53984
men	-8.54049
▁island	-8.5419
▁body	-8.54413
ill	-8.54638
▁march	-8.54683
▁every	-8.54933
ny	-8.5496
▁just	-8.55539
▁few	-8.55716
▁13	-8.55727
▁ta	-8.55761
▁range	-8.55924
au	-8.56114
ite	-8.56389
▁kingdom	-8.56766
pro	-8.56779
▁j	-8.56902
▁produced	-8.56946
ber	-8.57168
▁market	-8.57346
▁old	-8.57379
▁economic	-8.57553
ts	-8.57768
we	-8.57824
▁earth	-8.58106
▁original	-8.58133
▁hand	-8.58284
▁father	-8.58346
▁alexander	-8.58562
▁further	-8.58627
ie	-8.5863
▁post	-8.58671
▁low	-8.58759
▁written	-8.58887
▁force	-8.59098
▁total	-8.59441
▁women	-8.59474
ho	-8.59541
lic	-8.596
▁york	-8.59617
mi	-8.59745
▁ro	-8.59859
▁go	-8.59913
7	-8.59947
▁side	-8.60069
▁best	-8.60283
line	-8.6041
ations	-8.6068
▁august	-8.60767
▁play	-8.60806
▁built	-8.60936
▁forces	-8.61437
▁mar	-8.61647
ru	-8.61805
▁systems	-8.61873
▁america	-8.61876
▁field	-8.62106
▁word	-8.62277
▁theory	-8.62406
om	-8.62478
ities	-8.6333
day	-8.63542
▁apple	-8.6361
▁white	-8.63668
▁natural	-8.63867
▁should	-8.64097
▁center	-8.64123
mp	-8.64128
▁southern	-8.64173
mer	-8.64308
▁lo	-8.64332
tal	-8.6436
▁former	-8.64638
▁ne	-8.64796
▁described	-8.64941
▁released	-8.65351
▁ti	-8.65375
▁groups	-8.65483
po	-8.6549
▁take	-8.65543
▁pa	-8.65722
que	-8.65843
▁sometimes	-8.65891
▁study	-8.66039
▁social	-8.66119
▁does	-8.66182
▁september	-8.66189
tra	-8.66216
gi	-8.66612
▁ni	-8.66977
▁either	-8.67023
▁culture	-8.67151
▁season	-8.67211
vo	-8.67421
▁process	-8.6769
▁won	-8.67737
▁test	-8.67818
ab	-8.67891
ization	-8.67982
▁england	-8.68403
▁how	-8.68544
ard	-8.68718
ology	-8.68746
oc	-8.68834
▁san	-8.6911
,000	-8.69152
▁pi	-8.69187
▁acid	-8.69293
hi	-8.69363
▁position	-8.69388
▁am	-8.69441
ster	-8.69569
ward	-8.69605
pl	-8.698
▁movement	-8.70062
les	-8.70167
lin	-8.70184
▁capital	-8.70311
tor	-8.70634
▁show	-8.70895
ful	-8.70896
one	-8.71211
▁african	-8.7123
▁april	-8.71334
▁su	-8.71423
▁languages	-8.71476
▁trade	-8.71501
▁far	-8.71563
ions	-8.71623
▁addition	-8.71636
der	-8.71764
▁royal	-8.72019
▁computer	-8.72111
ff	-8.72334
▁right	-8.72561
▁january	-8.72742
▁ka	-8.7288
▁children	-8.72892
▁person	-8.72947
▁areas	-8.73095
▁july	-8.73223
▁october	-8.73307
▁december	-8.73551
▁half	-8.73587
▁strong	-8.73608
less	-8.73702
qui	-8.73959
▁off	-8.73965
▁mission	-8.74168
ā	-8.74283
▁must	-8.74539
▁games	-8.74618
▁northern	-8.74779
ator	-8.74865
ten	-8.75043
ak	-8.75128
▁standard	-8.75142
▁council	-8.75272
pt	-8.75437
ric	-8.75502
▁food	-8.75778
▁office	-8.75794
▁november	-8.76019
▁throughout	-8.76138
▁june	-8.76232
way	-8.76259
▁received	-8.76278
▁influence	-8.76339
▁surface	-8.76354
▁rather	-8.76437
▁created	-8.76652
▁continued	-8.76696
▁especially	-8.7689
▁died	-8.76905
▁po	-8.76944
▁park	-8.76944
▁upon	-8.77032
▁ar	-8.77133
▁special	-8.77595
▁type	-8.77656
▁generally	-8.77664
▁ball	-8.77669
▁see	-8.77726
▁top	-8.77854
▁command	-8.77883
za	-8.78244
▁open	-8.78286
▁significant	-8.78366
nt	-8.78376
od	-8.78514
▁x	-8.78572
ide	-8.78584
▁cha	-8.78653
act	-8.78733
gu	-8.78743
▁next	-8.78807
▁eastern	-8.78845
▁star	-8.78859
ler	-8.78907
▁interest	-8.79022
▁version	-8.79161
lt	-8.79211
pi	-8.7931
▁aircraft	-8.79606
▁data	-8.79635
ki	-8.79675
▁town	-8.79764
"),	-8.79802
ner	-8.80017
▁six	-8.80075
ud	-8.80085
10	-8.80098
▁himself	-8.80281
▁instead	-8.80385
▁bi	-8.80398
▁com	-8.80435
ap	-8.80516
▁evidence	-8.80534
▁least	-8.80543
▁final	-8.80624
50	-8.80645
▁possible	-8.80709
▁tri	-8.81021
ns	-8.81028
fa	-8.81111
▁program	-8.8125
ver	-8.81332
ja	-8.81344
fi	-8.81435
▁lower	-8.81437
▁flight	-8.81515
▁played	-8.81964
▁france	-8.82045
▁mid	-8.82501
▁making	-8.82543
▁red	-8.82543
▁others	-8.82594
▁education	-8.82632
▁certain	-8.82648
▁pe	-8.82754
▁allow	-8.8286
▁thought	-8.83193
▁ho	-8.83225
▁christian	-8.83316
▁ja	-8.83691
our	-8.83712
▁model	-8.84186
ah	-8.84266
▁port	-8.84625
▁ju	-8.84801
▁formed	-8.85126
tu	-8.85146
▁gra	-8.85501
ger	-8.85511
▁higher	-8.85754
▁imp	-8.85931
9	-8.85939
▁subject	-8.85997
▁followed	-8.86028
▁once	-8.8608
▁together	-8.86181
▁middle	-8.86275
ect	-8.86279
▁fire	-8.86286
▁need	-8.86542
▁above	-8.86644
ative	-8.86671
▁lu	-8.86775
ip	-8.86862
▁again	-8.87037
▁catholic	-8.87039
]	-8.87079
▁sun	-8.87195
▁function	-8.87243
▁project	-8.87345
▁gas	-8.87366
▁almost	-8.8742
▁mass	-8.87565
▁community	-8.87574
▁crew	-8.87707
▁building	-8.87842
ana	-8.87893
▁seen	-8.8794
▁style	-8.88022
▁real	-8.88026
▁society	-8.88325
ning	-8.88597
▁average	-8.88703
q	-8.88765
mar	-8.88843
▁religious	-8.89088
▁ce	-8.89191
▁structure	-8.89223
▁energy	-8.89271
▁trans	-8.89545
ors	-8.89554
▁my	-8.89628
▁germany	-8.89686
▁forms	-8.89822
▁health	-8.90042
▁jo	-8.90164
▁bank	-8.90205
▁view	-8.90233
▁territory	-8.90419
▁value	-8.90504
ified	-8.90512
▁z	-8.9061
▁change	-8.90635
for	-8.90644
by	-8.90701
tan	-8.90825
▁el	-8.90837
▁ground	-8.91014
▁africa	-8.91093
▁personal	-8.91145
▁mis	-8.91164
tro	-8.91172
american	-8.91251
▁host	-8.91254
▁never	-8.91321
▁located	-8.91386
ship	-8.91419
▁character	-8.9143
▁division	-8.91593
▁latin	-8.91627
▁level	-8.91628
▁provide	-8.91651
log	-8.91782
▁young	-8.91858
▁meaning	-8.9206
▁help	-8.92218
▁sent	-8.92306
gen	-8.92532
▁science	-8.92537
espite	-8.92599
11	-8.92815
tri	-8.92819
▁minister	-8.92958
wa	-8.92993
▁current	-8.93052
ical	-8.93218
0,000	-8.9326
qu	-8.93379
ring	-8.93401
▁effect	-8.93481
▁size	-8.9352
▁ra	-8.93523
▁member	-8.93818
▁fall	-8.93848
▁lead	-8.93898
▁album	-8.94243
▁list	-8.94346
▁mother	-8.94356
▁foreign	-8.9445
si	-8.94484
▁islands	-8.94544
(	-8.94549
▁run	-8.94631
ct	-8.94655
▁du	-8.94735
▁ga	-8.94743
▁met	-8.94768
ea	-8.9478
▁means	-8.94998
▁information	-8.95048
▁good	-8.95093
▁elements	-8.95198
av	-8.95313
time	-8.95345
▁introduced	-8.95498
▁turn	-8.95555
▁em	-8.95726
▁little	-8.95865
mit	-8.96016
▁close	-8.96229
▁william	-8.96467
▁return	-8.96479
ile	-8.96509
▁official	-8.96514
▁cross	-8.96515
▁live	-8.96576
ure	-8.9661
▁lost	-8.9663
▁soviet	-8.96791
▁site	-8.96895
▁hu	-8.96913
▁today	-8.9692
▁industry	-8.96979
▁across	-8.96979
▁rock	-8.96982
com	-8.96982
▁sha	-8.97093
▁associated	-8.97164
▁rights	-8.97199
▁civil	-8.97204
▁sound	-8.97208
▁fact	-8.97335
▁available	-8.97597
▁br	-8.97859
▁terms	-8.97892
par	-8.97918
ley	-8.98055
▁stage	-8.98102
den	-8.98151
▁campaign	-8.98323
▁taken	-8.98417
▁full	-8.98619
▁particular	-8.98681
ow	-8.98708
▁itself	-8.99103
▁super	-8.99375
20	-8.99412
▁network	-8.99688
▁television	-8.99899
ou	-8.99926
▁australia	-8.99993
▁district	-9.00003
dic	-9.00038
▁&	-9.00067
▁story	-9.0016
▁gave	-9.00164
▁born	-9.00187
▁author	-9.0031
tt	-9.00339
▁traditional	-9.00375
▁media	-9.00469
▁record	-9.00536
▁economy	-9.00716
form	-9.00838
▁sc	-9.01018
▁source	-9.01147
▁treatment	-9.01512
comp	-9.0161
▁color	-9.01629
ub	-9.0165
▁parts	-9.01718
yl	-9.01811
ell	-9.01822
▁club	-9.01825
▁remained	-9.01835
▁days	-9.01883
▁increased	-9.02025
▁india	-9.02091
▁eventually	-9.02172
▁museum	-9.02252
ep	-9.02259
▁unit	-9.02301
▁ri	-9.02319
ize	-9.02351
▁method	-9.02379
▁oil	-9.02392
tive	-9.02526
istic	-9.0256
▁gu	-9.02618
che	-9.02689
▁native	-9.02739
▁rate	-9.02801
▁referred	-9.02802
ible	-9.03067
▁basic	-9.03115
▁related	-9.03223
ach	-9.03273
12	-9.03402
▁ru	-9.03494
▁30	-9.03773
▁da	-9.03793
▁0	-9.03831
▁announced	-9.03938
▁sign	-9.03946
▁lack	-9.04142
▁players	-9.04167
bit	-9.04204
▁books	-9.0421
▁cities	-9.04409
▁2010	-9.04476
har	-9.04569
▁text	-9.04622
▁designed	-9.04713
▁business	-9.04817
▁emperor	-9.05107
▁reported	-9.05355
▁college	-9.05442
▁february	-9.05442
▁ab	-9.05507
▁travel	-9.05546
▁fi	-9.05588
▁attack	-9.05671
▁rule	-9.05818
▁era	-9.06017
ious	-9.06163
▁code	-9.06239
vers	-9.06304
▁machine	-9.06341
▁allowed	-9.06412
▁believed	-9.06456
▁berlin	-9.06569
car	-9.06685
▁come	-9.06696
▁har	-9.06753
cre	-9.06856
▁particularly	-9.06936
▁concept	-9.06995
▁hit	-9.07003
▁read	-9.07145
▁board	-9.07154
▁nature	-9.07154
▁fa	-9.07223
▁served	-9.07368
▁writing	-9.074
mb	-9.07521
▁services	-9.07624
▁commercial	-9.07703
▁technology	-9.07703
led	-9.07728
▁coast	-9.07734
▁whose	-9.07788
▁lunar	-9.07924
▁director	-9.08014
▁individual	-9.08058
king	-9.08152
ox	-9.08153
ris	-9.08191
▁growth	-9.08224
▁private	-9.08277
▁events	-9.08373
▁origin	-9.08383
▁1990	-9.08422
▁might	-9.08622
30	-9.08755
gg	-9.08795
▁therefore	-9.08854
▁21	-9.08925
▁prevent	-9.09215
▁effects	-9.09217
▁features	-9.09378
▁moved	-9.09453
▁centre	-9.09531
her	-9.09561
ham	-9.09578
▁went	-9.09617
▁election	-9.09655
tr	-9.097
gon	-9.09735
▁video	-9.09821
▁access	-9.09888
ev	-9.09977
▁seven	-9.10118
▁amount	-9.10179
▁russian	-9.10211
▁sch	-9.10304
▁complex	-9.10307
rid	-9.10343
▁25	-9.10448
▁saw	-9.10452
▁class	-9.10551
su	-9.10572
▁arab	-9.10718
du	-9.10719
▁ph	-9.10903
▁software	-9.11077
▁beginning	-9.11202
▁hi	-9.11233
▁cr	-9.11242
▁success	-9.11315
▁cor	-9.11439
▁rest	-9.11488
off	-9.11633
▁brought	-9.11669
▁numbers	-9.11692
red	-9.1188
hu	-9.11978
▁construction	-9.12171
▁increase	-9.1221
").	-9.12262
tur	-9.12318
▁2009	-9.12406
▁love	-9.12495
▁award	-9.1251
▁account	-9.12513
▁indian	-9.12541
▁physical	-9.12542
▁republic	-9.12771
▁moon	-9.12805
▁returned	-9.1296
▁federal	-9.13025
▁started	-9.13232
year	-9.13261
▁para	-9.13269
▁direct	-9.13298
out	-9.13413
▁words	-9.13444
▁asia	-9.13474
▁launch	-9.13483
▁separate	-9.13485
▁key	-9.13607
▁provided	-9.1366
▁male	-9.13698
▁primary	-9.13712
fin	-9.13807
▁living	-9.13987
▁billion	-9.14025
based	-9.14042
▁pen	-9.14144
▁climate	-9.14199
ise	-9.14261
▁put	-9.14293
▁mu	-9.1433
▁able	-9.14423
▁founded	-9.14471
▁self	-9.14535
▁fe	-9.14659
▁material	-9.14715
▁mark	-9.14842
▁product	-9.14855
▁cause	-9.14884
▁required	-9.1497
ians	-9.15007
ix	-9.15113
fe	-9.15145
▁wa	-9.15178
can	-9.15223
▁outside	-9.15239
▁arabic	-9.15285
▁cost	-9.15361
▁latter	-9.15427
lan	-9.15617
▁you	-9.15644
▁leading	-9.15728
▁birth	-9.15799
▁sta	-9.15809
▁plant	-9.15855
▁2011	-9.15957
▁ge	-9.16039
▁london	-9.16047
▁va	-9.16112
▁tu	-9.16335
▁commonly	-9.16347
▁2000	-9.16394
ko	-9.16469
ec	-9.16481
pp	-9.16482
▁larger	-9.16595
▁question	-9.1667
▁transport	-9.16716
▁governor	-9.16795
▁added	-9.16829
kh	-9.17025
▁cultural	-9.17044
%	-9.17142
▁earlier	-9.17173
▁past	-9.17179
▁practice	-9.17298
▁iii	-9.17311
ene	-9.17327
á	-9.1745
21	-9.17494
▁away	-9.17546
port	-9.17601
40	-9.17614
my	-9.17653
▁products	-9.17653
▁legal	-9.17745
▁performance	-9.17814
▁reason	-9.17824
▁global	-9.18055
▁produce	-9.18157
▁radio	-9.18177
ü	-9.18309
▁consist	-9.18437
▁2007	-9.18461
▁report	-9.18536
16	-9.18544
▁conditions	-9.18579
ries	-9.18601
ran	-9.18695
▁remains	-9.18707
▁2008	-9.18713
▁multi	-9.18816
▁fer	-9.189
ya	-9.18943
▁typically	-9.19075
▁whether	-9.19075
▁australian	-9.19087
▁action	-9.19114
▁widely	-9.19182
▁companies	-9.19203
▁religion	-9.19203
duc	-9.1946
▁specific	-9.19528
▁historical	-9.19531
▁attempt	-9.19602
▁bur	-9.19632
▁studies	-9.19718
▁limited	-9.19827
▁prior	-9.19896
so	-9.19939
let	-9.19957
▁types	-9.19962
15	-9.20009
90	-9.20102
▁cases	-9.20124
ung	-9.20159
like	-9.20181
▁deal	-9.20295
▁buddha	-9.20364
▁association	-9.20494
▁daughter	-9.20494
▁2019	-9.20513
▁depend	-9.20554
gh	-9.20642
phy	-9.20652
▁auto	-9.20652
▁includes	-9.20688
▁caused	-9.20734
bu	-9.20839
80	-9.209
▁bell	-9.20917
bel	-9.20977
▁majority	-9.21094
▁highest	-9.2114
▁relationship	-9.21153
▁saint	-9.2117
ari	-9.21219
▁independent	-9.21219
▁2018	-9.21301
▁grand	-9.21347
▁front	-9.21385
▁variety	-9.21408
mat	-9.21412
▁flow	-9.21427
tes	-9.21502
▁metal	-9.21641
&	-9.21723
side	-9.2179
▁names	-9.21854
▁2017	-9.21959
▁chief	-9.22025
▁active	-9.22062
zo	-9.22216
gar	-9.22258
▁mostly	-9.223
▁double	-9.22331
▁towards	-9.2239
▁element	-9.22404
▁chemical	-9.22473
▁ac	-9.22596
ification	-9.22717
ised	-9.22757
art	-9.22784
▁blood	-9.22853
▁stated	-9.22866
▁nor	-9.229
▁discovered	-9.22975
▁hill	-9.23087
▁signal	-9.23119
▁1970	-9.2316
▁experience	-9.2318
▁[	-9.23228
ability	-9.23259
han	-9.23282
all	-9.23308
▁soon	-9.23344
▁province	-9.23502
▁months	-9.2351
▁novel	-9.23545
▁2020	-9.23564
oid	-9.23597
▁sold	-9.23616
▁below	-9.23724
▁hard	-9.23811
▁1980	-9.23832
▁paul	-9.23944
▁song	-9.23976
▁op	-9.24
of	-9.24015
ft	-9.24034
▁likely	-9.24079
▁reform	-9.24108
val	-9.24113
▁van	-9.24157
▁spanish	-9.24208
▁recent	-9.24211
▁greater	-9.24393
▁tax	-9.24506
▁object	-9.24537
▁2006	-9.24632
25	-9.24641
pho	-9.24661
▁letter	-9.24786
ological	-9.24798
gr	-9.249
cl	-9.24955
▁count	-9.24989
▁alternative	-9.25013
old	-9.25071
▁par	-9.252
▁hall	-9.25213
▁bridge	-9.25422
▁originally	-9.2543
rt	-9.25559
▁brother	-9.25618
▁career	-9.25672
▁prime	-9.25689
▁britain	-9.25696
▁working	-9.25736
▁tradition	-9.25808
▁schools	-9.25821
í	-9.25833
=2	-9.25962
▁always	-9.25974
▁directly	-9.26001
ture	-9.2609
▁successful	-9.26132
▁2016	-9.26137
ven	-9.26215
▁killed	-9.26232
▁organization	-9.26337
wi	-9.26368
▁bishop	-9.26521
▁percent	-9.26521
▁sources	-9.26556
▁disease	-9.26659
▁target	-9.2666
▁future	-9.26667
gan	-9.26692
▁sal	-9.26742
▁numerous	-9.26797
mes	-9.26968
▁review	-9.26971
▁festival	-9.27074
▁charge	-9.27144
▁supported	-9.2726
▁football	-9.27355
ib	-9.27471
▁david	-9.27499
▁band	-9.27673
0%	-9.2777
▁properties	-9.27773
▁whom	-9.27787
▁bu	-9.27834
▁defined	-9.27946
▁carbon	-9.28068
–19	-9.28123
▁writers	-9.28188
▁themselves	-9.28191
don	-9.28341
▁longer	-9.28367
34	-9.2838
sis	-9.28397
▁institute	-9.28477
dy	-9.28543
▁cur	-9.28644
▁appeared	-9.28764
ze	-9.28769
70	-9.28811
▁operations	-9.28882
▁degree	-9.28895
▁troops	-9.28895
end	-9.28947
ery	-9.29038
=1	-9.29108
ica	-9.29251
air	-9.29269
▁famous	-9.2932
▁complete	-9.29412
ng	-9.29431
▁proposed	-9.2951
▁wife	-9.29612
▁summer	-9.2962
head	-9.29681
▁length	-9.29744
▁centuries	-9.29746
▁contract	-9.29747
▁arch	-9.29793
▁24	-9.29794
nic	-9.29994
▁eu	-9.30033
▁changes	-9.30055
▁pan	-9.30119
▁valley	-9.30183
fl	-9.30189
des	-9.30239
▁equal	-9.30261
▁approximately	-9.30294
14	-9.30365
▁cla	-9.30403
▁micro	-9.30457
▁qua	-9.3051
▁100	-9.30523
▁regions	-9.30527
17	-9.30673
tin	-9.30698
▁share	-9.30775
onic	-9.30828
▁eight	-9.30844
▁congress	-9.30893
▁dr	-9.30997
▁matter	-9.31039
▁replaced	-9.31114
▁cave	-9.31211
▁results	-9.31238
▁nearly	-9.31382
▁canada	-9.31399
▁reached	-9.31421
▁appear	-9.31433
▁scientific	-9.31437
nes	-9.31522
rk	-9.31595
▁win	-9.31616
▁speed	-9.31622
▁charles	-9.31631
▁break	-9.31683
▁professional	-9.31686
ob	-9.3169
▁via	-9.31721
▁1960	-9.31789
▁section	-9.31798
ang	-9.31881
75	-9.3191
▁release	-9.31953
uc	-9.3209
nder	-9.32212
rd	-9.3229
▁academy	-9.32346
▁2001	-9.32401
▁plan	-9.32411
▁multiple	-9.32493
▁wide	-9.32535
ae	-9.3263
▁regional	-9.32672
▁smaller	-9.32771
▁dutch	-9.32933
▁mor	-9.32965
▁atari	-9.33109
▁response	-9.33228
▁better	-9.33232
▁te	-9.33242
ov	-9.33292
▁lines	-9.33339
▁china	-9.33425
fu	-9.33495
▁constant	-9.33523
▁player	-9.3359
ned	-9.33637
ey	-9.337
▁bra	-9.33718
▁im	-9.33801
▁probably	-9.3382
▁george	-9.3382
▁brazil	-9.33894
▁fr	-9.33905
▁sh	-9.33951
▁policy	-9.33968
tre	-9.34033
▁give	-9.34034
▁station	-9.3405
▁fu	-9.34072
rop	-9.34153
▁italy	-9.34162
▁$	-9.34228
▁ban	-9.34342
▁philosophy	-9.34416
ue	-9.34419
▁units	-9.34434
▁2005	-9.34445
▁problems	-9.34456
▁problem	-9.34465
mu	-9.34729
▁literature	-9.34865
▁ocean	-9.34865
▁jews	-9.34867
▁orbit	-9.34884
▁relatively	-9.34906
▁vote	-9.34923
▁risk	-9.34975
berg	-9.34987
▁financial	-9.35015
18	-9.35018
vis	-9.35142
ular	-9.35241
▁gold	-9.35252
▁baseball	-9.35327
▁classical	-9.35328
▁fo	-9.35369
▁estimated	-9.35407
▁decision	-9.35466
▁2015	-9.35499
▁forest	-9.35559
▁table	-9.35621
▁(18	-9.35652
▁require	-9.35733
▁animals	-9.3576
▁temperature	-9.35777
▁involved	-9.35844
▁create	-9.35946
▁step	-9.35963
▁clear	-9.36007
▁paper	-9.36026
▁stone	-9.36124
▁fl	-9.36169
ean	-9.36207
▁(20	-9.36209
▁compared	-9.36224
dra	-9.36291
▁road	-9.36301
▁green	-9.3633
▁distance	-9.3637
▁already	-9.36376
▁lake	-9.36397
▁previous	-9.36412
▁performed	-9.36474
▁rise	-9.36494
cur	-9.36812
▁airport	-9.36871
_1	-9.36977
▁limit	-9.37047
ier	-9.37096
▁scholars	-9.37233
▁bay	-9.37258
36	-9.37348
res	-9.37384
▁ever	-9.37441
▁collection	-9.3753
cent	-9.37556
▁placed	-9.37565
▁medical	-9.37609
bert	-9.37786
▁nations	-9.37788
▁definition	-9.37911
▁idea	-9.37934
▁peace	-9.38215
▁highly	-9.38229
ria	-9.38243
ö	-9.38323
zi	-9.38356
▁alcohol	-9.38436
ker	-9.38507
▁jewish	-9.38552
▁adopted	-9.38559
▁mal	-9.3859
rus	-9.38648
▁james	-9.38746
▁russia	-9.38765
▁elected	-9.3877
bar	-9.38775
▁egypt	-9.38885
▁formation	-9.38932
kin	-9.39045
▁leader	-9.39304
▁afghanistan	-9.39473
▁border	-9.39492
▁pri	-9.39553
▁aim	-9.39562
▁ya	-9.39562
▁approach	-9.39764
▁ko	-9.39789
▁films	-9.39808
▁route	-9.39967
▁address	-9.40103
▁wall	-9.40106
▁italian	-9.40265
▁2013	-9.40286
▁wave	-9.40322
▁parliament	-9.40386
▁sector	-9.40433
▁recorded	-9.40505
▁agreement	-9.40595
▁cre	-9.40646
chi	-9.4066
▁students	-9.40728
well	-9.40905
▁ven	-9.40951
13	-9.41119
▁independence	-9.41213
▁bio	-9.41217
▁henry	-9.41217
▁camp	-9.41351
▁()	-9.41353
▁uses	-9.4137
▁rome	-9.41433
▁whole	-9.41532
▁solution	-9.41534
▁village	-9.4158
▁too	-9.41659
▁street	-9.41695
▁married	-9.41695
▁appearance	-9.41718
▁call	-9.41721
▁additional	-9.41828
▁training	-9.41854
fer	-9.41861
▁app	-9.41913
burg	-9.41954
▁tend	-9.41957
▁che	-9.41982
arian	-9.42012
▁analysis	-9.42016
ice	-9.42021
▁deep	-9.4206
24	-9.42103
▁wood	-9.42139
▁start	-9.42144
▁engine	-9.4215
▁points	-9.42231
▁industrial	-9.4232
▁broad	-9.42362
37	-9.42379
rat	-9.42458
▁female	-9.42501
▁move	-9.42502
▁cell	-9.42644
▁conflict	-9.42825
▁sum	-9.42832
▁divided	-9.42913
▁cho	-9.42984
ves	-9.43075
ites	-9.43095
▁robert	-9.43176
▁poor	-9.43193
▁entire	-9.43209
▁paris	-9.43312
▁tour	-9.43333
▁department	-9.43641
mal	-9.43716
see	-9.43749
▁syn	-9.43768
▁influenced	-9.43832
▁ci	-9.43928
▁si	-9.44025
=3	-9.44084
▁relations	-9.44089
ins	-9.44246
▁mi	-9.44372
▁cover	-9.44394
▁represent	-9.44523
nce	-9.44551
▁tra	-9.44699
▁direction	-9.44703
▁receive	-9.44778
▁defense	-9.44794
▁pressure	-9.44807
▁annual	-9.44861
▁yet	-9.44997
▁medicine	-9.45126
▁worked	-9.45142
▁visit	-9.45195
war	-9.45395
);	-9.45496
▁initial	-9.45528
▁symbol	-9.45576
▁letters	-9.456
▁cast	-9.45654
▁sense	-9.45745
▁derived	-9.45751
ids	-9.4583
▁exist	-9.45895
▁develop	-9.45936
▁settlement	-9.45971
▁athens	-9.45975
▁sin	-9.45981
▁authority	-9.46057
▁cut	-9.46138
▁refer	-9.4616
▁poly	-9.46165
ates	-9.46195
▁characters	-9.46276
ug	-9.4632
xi	-9.46349
▁electron	-9.46359
▁shah	-9.46363
▁records	-9.46375
▁issue	-9.46452
▁serve	-9.46526
▁temple	-9.46551
ina	-9.46561
cy	-9.46591
cal	-9.46712
▁reign	-9.46805
▁simple	-9.46806
▁weak	-9.46864
▁night	-9.4692
▁meeting	-9.46949
=	-9.46971
▁enough	-9.46987
▁internal	-9.47008
▁face	-9.4702
gn	-9.47038
▁sur	-9.47118
med	-9.47143
▁upper	-9.47146
▁bomb	-9.47182
▁winter	-9.4721
▁constitution	-9.47214
▁pair	-9.47257
▁suggested	-9.47257
▁marriage	-9.47311
▁ser	-9.47357
ban	-9.47431
▁chinese	-9.47481
▁claimed	-9.4749
meter	-9.47494
▁event	-9.47635
▁navy	-9.47652
az	-9.47682
▁regard	-9.47764
▁demand	-9.47825
▁churches	-9.47869
▁shown	-9.47913
▁queen	-9.47998
▁40	-9.48018
ay	-9.4805
▁cap	-9.48111
▁1,	-9.48148
cha	-9.48154
▁mainly	-9.48182
▁minor	-9.48206
▁date	-9.48219
▁commission	-9.48265
▁believe	-9.48346
ax	-9.48459
▁je	-9.48481
▁finally	-9.48522
cor	-9.48537
▁potential	-9.48582
▁true	-9.48603
▁represented	-9.48607
▁location	-9.48693
35	-9.48754
▁initially	-9.48784
ides	-9.48815
▁security	-9.48852
39	-9.48984
▁burn	-9.49038
▁impact	-9.49054
cc	-9.49106
cycl	-9.4917
aw	-9.49231
▁get	-9.49232
▁blue	-9.49235
▁foundation	-9.49265
▁activity	-9.49271
▁find	-9.49296
use	-9.49332
cus	-9.49344
▁administration	-9.49371
▁iron	-9.49398
▁ram	-9.49446
ping	-9.49453
▁lincoln	-9.49545
▁spread	-9.49551
33	-9.49594
▁ver	-9.49719
▁kind	-9.49883
▁custom	-9.49893
▁basis	-9.49935
▁status	-9.5008
▁pay	-9.50081
▁display	-9.50191
▁moral	-9.50225
▁objects	-9.50231
▁fund	-9.50266
▁fish	-9.50273
ani	-9.50336
not	-9.50479
▁treaty	-9.50528
ese	-9.50565
▁heart	-9.5058
▁contains	-9.50634
▁artists	-9.50641
▁brain	-9.50682
▁cells	-9.50687
▁pass	-9.5071
ches	-9.50795
▁cannot	-9.50872
gue	-9.50874
▁ship	-9.50982
tus	-9.51013
tz	-9.51055
bri	-9.51106
▁sen	-9.51114
▁carried	-9.51122
51	-9.51144
▁laws	-9.51164
▁completed	-9.51201
▁smith	-9.51218
▁appointed	-9.51423
▁our	-9.51438
▁mon	-9.5155
▁agent	-9.51551
▁revolution	-9.5162
▁done	-9.51636
▁cy	-9.51647
▁speech	-9.51652
▁japanese	-9.51659
▁reaction	-9.51712
▁examples	-9.51763
ren	-9.51777
▁focus	-9.5178
▁california	-9.51829
▁care	-9.51877
▁bill	-9.51903
▁mer	-9.52053
ai	-9.52076
▁semi	-9.52123
ging	-9.52269
▁nu	-9.52285
▁methods	-9.52332
aries	-9.52367
▁bus	-9.52441
dr	-9.52493
▁egyptian	-9.52496
▁assembly	-9.52543
bra	-9.52591
▁primarily	-9.52722
▁appears	-9.52731
47	-9.52758
people	-9.52764
cri	-9.52812
ef	-9.52826
br	-9.52835
▁race	-9.52851
▁consider	-9.52883
▁presence	-9.52905
▁detect	-9.52942
99	-9.5295
▁opened	-9.53072
+	-9.53126
▁fourth	-9.53131
▁abd	-9.53156
27	-9.53208
ulat	-9.53221
▁sexual	-9.53357
▁operation	-9.53446
▁resistance	-9.53449
nu	-9.53604
▁levels	-9.53605
lia	-9.53744
38	-9.53795
▁combined	-9.53902
▁county	-9.53921
▁expansion	-9.53986
▁nation	-9.54101
ara	-9.54134
78	-9.54217
most	-9.54241
▁buildings	-9.54246
▁bor	-9.54255
▁arm	-9.54261
▁changed	-9.54278
▁maintain	-9.54305
86	-9.5435
▁=	-9.54384
▁prince	-9.54578
▁block	-9.54602
▁forced	-9.54604
tar	-9.54608
▁contrast	-9.54715
▁nine	-9.54811
▁weight	-9.54823
▁gun	-9.54836
▁richard	-9.54914
▁christ	-9.54988
▁americans	-9.5504
▁oxygen	-9.55082
85	-9.55167
45	-9.55175
▁launched	-9.55245
▁victory	-9.55339
len	-9.55346
▁azerbaijan	-9.55379
▁joined	-9.55501
▁notable	-9.55508
▁passed	-9.55524
▁23	-9.55644
▁failed	-9.55652
▁connection	-9.55659
▁lord	-9.55663
▁signed	-9.55705
▁needed	-9.55709
▁prominent	-9.55819
▁spain	-9.55913
▁albert	-9.55998
95	-9.56011
gul	-9.56051
60	-9.56134
▁50	-9.56135
▁chi	-9.56184
▁exchange	-9.5619
▁ethnic	-9.562
▁mean	-9.56202
▁accepted	-9.56284
▁hydrogen	-9.56386
▁taking	-9.5641
▁peter	-9.56443
ek	-9.56535
▁child	-9.56555
▁hours	-9.56557
row	-9.56559
▁course	-9.56661
▁environment	-9.56688
▁contain	-9.56692
▁compounds	-9.56725
▁israel	-9.56751
▁property	-9.56768
▁issues	-9.5683
▁regular	-9.56854
lav	-9.56857
▁argued	-9.56877
▁anglican	-9.56935
▁2004	-9.56977
▁resulting	-9.57004
rac	-9.57125
▁22	-9.5716
mic	-9.57165
▁track	-9.57207
▁remain	-9.57267
▁appeal	-9.57311
lon	-9.57406
▁difficult	-9.57435
▁sports	-9.57436
vic	-9.57462
▁intended	-9.57498
dor	-9.57542
▁here	-9.57659
▁composed	-9.57687
▁ottoman	-9.57696
▁texts	-9.57709
bl	-9.57714
▁decided	-9.57763
▁chain	-9.57766
book	-9.57825
▁uk	-9.57844
▁week	-9.57901
life	-9.57925
▁protect	-9.58125
sur	-9.58129
af	-9.58137
din	-9.5823
▁behind	-9.58254
ert	-9.58463
rate	-9.5856
which	-9.58574
▁earliest	-9.58824
▁gr	-9.58913
ji	-9.59012
▁memory	-9.59031
▁observed	-9.59089
ros	-9.59159
▁27	-9.59272
▁ability	-9.59295
▁plants	-9.59332
▁drive	-9.59422
▁motor	-9.59461
▁knowledge	-9.59589
▁washington	-9.59589
▁bear	-9.59602
▁content	-9.59785
graph	-9.59814
▁theatre	-9.59837
▁musical	-9.59846
▁hold	-9.59879
low	-9.59882
▁armenia	-9.59917
ville	-9.59921
▁previously	-9.59929
work	-9.59948
ps	-9.59957
▁ki	-9.59967
▁link	-9.59999
▁26	-9.60072
▁reduced	-9.60112
uch	-9.60157
▁thomas	-9.60168
▁avoid	-9.60171
▁architecture	-9.60176
pri	-9.6019
▁feature	-9.60299
▁commander	-9.6033
▁stars	-9.60345
▁magazine	-9.60361
ash	-9.60477
▁master	-9.60501
▁urban	-9.60563
65	-9.60605
▁gene	-9.60617
▁horse	-9.60622
▁money	-9.60631
▁friend	-9.60718
▁bosnia	-9.60728
▁heavy	-9.6075
▁offer	-9.60771
▁2003	-9.60789
▁mountain	-9.60806
nal	-9.60843
▁shows	-9.60885
▁ben	-9.60963
▁claim	-9.61028
68	-9.61039
▁print	-9.61175
ever	-9.61212
▁occur	-9.61241
▁committee	-9.61334
▁becoming	-9.61337
▁image	-9.61342
▁alexandria	-9.61347
sk	-9.61369
ju	-9.61382
▁identified	-9.61391
▁don	-9.61511
▁square	-9.61529
over	-9.61553
▁organ	-9.61589
ory	-9.61604
22	-9.61659
tel	-9.6167
state	-9.6168
▁boy	-9.61708
▁defeat	-9.61724
▁tro	-9.6173
with	-9.61756
▁advance	-9.6177
▁audi	-9.61805
▁shape	-9.61883
field	-9.61883
▁bring	-9.61885
48	-9.61916
▁defeated	-9.61925
▁albanian	-9.61931
▁1950	-9.61999
▁28	-9.62001
▁fort	-9.62021
▁arts	-9.62037
76	-9.62108
▁landing	-9.62134
19	-9.62211
▁unlike	-9.62213
ography	-9.62242
▁ur	-9.62293
▁imperial	-9.62316
▁positive	-9.62327
▁statement	-9.62366
pan	-9.62468
▁wild	-9.62502
▁carrier	-9.62515
▁ku	-9.62591
5%	-9.62618
▁noted	-9.6264
back	-9.62686
▁mono	-9.62796
▁min	-9.6285
▁convention	-9.62901
▁combination	-9.6291
▁broadcast	-9.62914
▁voice	-9.62936
▁johnson	-9.63002
▁faith	-9.6311
▁mode	-9.63161
88	-9.6321
▁rich	-9.63228
▁places	-9.63301
▁animal	-9.63324
▁1999	-9.63346
▁lived	-9.63354
▁poem	-9.63364
▁pra	-9.6337
▁wind	-9.63415
light	-9.63492
66	-9.63597
▁heat	-9.63605
▁functions	-9.63624
▁scale	-9.63628
▁turned	-9.63688
▁applied	-9.63708
▁atlantic	-9.63761
▁ray	-9.63797
arch	-9.63858
▁japan	-9.63915
▁railway	-9.63918
win	-9.63973
28	-9.64015
▁contemporary	-9.64109
▁loss	-9.64112
▁effective	-9.64113
▁2002	-9.64199
hal	-9.64255
▁match	-9.64292
▁algorithm	-9.6431
cle	-9.64312
▁murder	-9.64319
▁establish	-9.6443
▁ke	-9.64469
▁script	-9.64497
app	-9.6451
▁cal	-9.64545
matic	-9.64565
yn	-9.6458
qua	-9.64591
▁materials	-9.64671
▁bulgaria	-9.64679
▁alaska	-9.64716
▁ships	-9.64728
77	-9.64918
▁instance	-9.64921
▁techniques	-9.65019
cu	-9.65052
▁cup	-9.65089
07	-9.65105
▁responsible	-9.65119
▁offered	-9.65151
55	-9.65201
▁alpha	-9.65209
net	-9.65265
ez	-9.65266
▁activities	-9.65322
▁eli	-9.65339
▁leg	-9.65354
▁soldiers	-9.65368
▁louis	-9.65514
▁volume	-9.65527
▁rules	-9.65537
je	-9.65578
▁reduce	-9.65594
ual	-9.65612
ich	-9.65626
mark	-9.65647
rr	-9.65684
▁dance	-9.65804
32	-9.65807
▁trial	-9.65836
▁...	-9.6584
▁cu	-9.65852
▁increasing	-9.6587
▁abu	-9.6589
▁cl	-9.65919
▁respectively	-9.66002
pos	-9.66014
▁armed	-9.66022
▁keep	-9.66034
▁dead	-9.66056
▁fair	-9.66112
bb	-9.66137
▁module	-9.6614
▁principal	-9.66142
▁vehicle	-9.66263
▁den	-9.6627
ik	-9.66271
▁hospital	-9.66345
▁declared	-9.66421
▁press	-9.66431
▁historian	-9.66478
▁labor	-9.66549
▁dia	-9.66549
▁woman	-9.66551
▁2022	-9.6658
van	-9.6659
44	-9.66599
49	-9.66709
▁goal	-9.66735
▁ibn	-9.66764
▁islamic	-9.66879
ase	-9.66911
▁teaching	-9.66957
▁choice	-9.66975
gy	-9.671
▁muslim	-9.67123
▁stra	-9.67161
▁spent	-9.67165
▁remaining	-9.67353
04	-9.67408
▁staff	-9.67448
01	-9.67511
96	-9.67542
press	-9.67574
-1	-9.67593
▁older	-9.67625
▁know	-9.67637
▁tur	-9.67653
fo	-9.67659
98	-9.67725
dia	-9.67733
▁condition	-9.6777
▁ring	-9.67789
▁reference	-9.67792
▁families	-9.67794
pu	-9.67943
ration	-9.68047
02	-9.68097
▁defend	-9.68138
▁honor	-9.68185
▁situation	-9.68212
▁begin	-9.68213
▁atlanta	-9.68213
▁char	-9.68237
los	-9.68249
▁think	-9.68305
▁argument	-9.68422
▁export	-9.68467
ada	-9.68484
▁protection	-9.68544
▁currently	-9.68574
▁relative	-9.68586
▁zone	-9.68592
▁1998	-9.68666
ola	-9.68721
pped	-9.68838
▁magnitude	-9.68842
▁ion	-9.68928
74	-9.68943
house	-9.68984
▁advanced	-9.69005
set	-9.69035
▁secret	-9.69235
▁shi	-9.69247
▁path	-9.69355
09	-9.69377
▁harm	-9.69414
▁exception	-9.69457
▁poet	-9.69493
iz	-9.69535
▁os	-9.69561
29	-9.69597
▁except	-9.69669
▁communities	-9.69689
ino	-9.697
lit	-9.69704
▁mc	-9.6972
▁angle	-9.69729
tis	-9.69733
izing	-9.69747
▁wi	-9.698
▁portuguese	-9.69802
ire	-9.69871
▁card	-9.69953
▁gen	-9.69966
▁planet	-9.70039
▁values	-9.7016
▁generation	-9.70317
▁critical	-9.70361
▁figure	-9.70404
64	-9.70496
▁colonies	-9.70554
▁phase	-9.70568
▁palace	-9.70569
▁resulted	-9.70574
]]	-9.70576
▁ideas	-9.70638
▁individuals	-9.70737
▁mention	-9.70741
▁competition	-9.70757
ray	-9.70923
▁police	-9.70973
▁spring	-9.71021
ld	-9.71091
▁agriculture	-9.71188
63	-9.71191
▁occurred	-9.71201
▁ended	-9.71257
▁guard	-9.71284
▁makes	-9.71303
▁crown	-9.71312
▁figures	-9.71328
▁gain	-9.71349
▁favor	-9.71364
▁sm	-9.71376
vin	-9.71395
▁atom	-9.71453
▁nasa	-9.71494
ama	-9.715
▁affect	-9.71506
▁entered	-9.7152
▁stand	-9.71522
▁amsterdam	-9.7162
▁clinton	-9.7162
79	-9.71706
▁mentioned	-9.71784
dis	-9.71791
▁supreme	-9.71837
42	-9.72015
67	-9.72044
▁beyond	-9.72055
▁negative	-9.72055
▁freedom	-9.72074
▁hal	-9.72078
▁subsequently	-9.72085
ection	-9.72114
▁comment	-9.72151
▁alberta	-9.72156
▁motion	-9.72167
▁mag	-9.72177
ically	-9.72233
-19	-9.72284
▁stop	-9.72287
▁atoms	-9.72406
▁ice	-9.72474
▁adult	-9.72493
▁opposition	-9.72499
▁formal	-9.72535
▁round	-9.72579
ok	-9.72685
89	-9.72707
▁alphabet	-9.72711
▁analog	-9.72747
▁dig	-9.72778
cit	-9.72808
▁persian	-9.72825
▁consists	-9.72861
26	-9.72896
lip	-9.72922
▁concentration	-9.72929
▁greece	-9.72929
▁contact	-9.72929
▁operating	-9.72955
ably	-9.72969
97	-9.72979
▁hum	-9.73072
▁room	-9.73093
▁suggest	-9.73169
54	-9.73186
pir	-9.73331
jo	-9.73338
▁judge	-9.7337
▁existence	-9.73395
▁applications	-9.73399
▁grant	-9.73448
mate	-9.73487
▁indicate	-9.73639
▁extended	-9.73644
▁augustine	-9.73718
mor	-9.73747
▁territories	-9.73811
▁austin	-9.73813
▁2014	-9.73816
▁distinct	-9.73843
▁publication	-9.73868
▁file	-9.74017
▁botswana	-9.74033
▁distribution	-9.74033
83	-9.74238
▁administrative	-9.74255
▁sister	-9.74314
▁price	-9.74362
ney	-9.74367
lian	-9.74405
▁ty	-9.74429
▁benefit	-9.74478
▁programs	-9.74478
▁variable	-9.74478
▁stay	-9.74492
hood	-9.74596
▁disc	-9.74674
▁belong	-9.74713
▁reach	-9.74729
|19	-9.74737
▁armenian	-9.74768
ane	-9.74813
▁acids	-9.74822
▁dy	-9.74849
▁provides	-9.7487
▁pope	-9.74916
▁domestic	-9.74925
pic	-9.74956
▁perform	-9.74971
▁quickly	-9.75002
▁claims	-9.75042
▁extreme	-9.75069
▁mountains	-9.75084
▁farm	-9.75097
▁prize	-9.75172
▁aclu	-9.75195
▁branch	-9.75196
▁pal	-9.75198
▁2012	-9.75221
▁month	-9.75239
▁spoken	-9.75267
▁deaths	-9.75298
ace	-9.75351
▁medieval	-9.75373
▁scene	-9.75407
▁hot	-9.75418
eu	-9.75451
87	-9.75498
▁reflect	-9.75502
nia	-9.75569
▁del	-9.7559
▁reserve	-9.75599
▁simply	-9.75599
▁giving	-9.756
▁spiritual	-9.75604
▁teams	-9.75629
pre	-9.75695
72	-9.75779
cul	-9.75784
56	-9.75806
▁necessary	-9.75824
▁democratic	-9.75851
▁string	-9.75917
non	-9.75972
ral	-9.75986
▁brand	-9.76121
▁whereas	-9.76136
late	-9.76167
▁sites	-9.76207
▁sport	-9.76227
▁championship	-9.76289
leg	-9.76331
▁debate	-9.76342
wo	-9.76376
▁actor	-9.76394
▁fell	-9.76407
hy	-9.76414
▁atomic	-9.7648
▁spears	-9.76502
06	-9.76543
▁rain	-9.76556
▁request	-9.76557
bs	-9.76563
▁birds	-9.76593
▁|	-9.76604
gt	-9.7661
▁songs	-9.76631
▁amazon	-9.76733
▁digital	-9.76733
▁edition	-9.76733
▁composition	-9.76745
▁1930	-9.76799
▁$1	-9.76867
▁bre	-9.76874
▁eth	-9.76913
hen	-9.76928
▁marked	-9.76931
▁library	-9.76961
▁refused	-9.76961
▁establishment	-9.77019
▁sla	-9.77047
ore	-9.77047
▁regarded	-9.77067
▁byzantine	-9.7719
yan	-9.77261
▁immediately	-9.77292
▁article	-9.7731
int	-9.77329
▁overall	-9.77338
▁starting	-9.77347
mann	-9.77379
now	-9.77426
cher	-9.7746
▁priest	-9.77463
▁sex	-9.77466
▁explain	-9.77516
▁bad	-9.77529
▁greatest	-9.77551
▁purpose	-9.77551
ong	-9.77611
▁efforts	-9.77613
ford	-9.77615
▁pl	-9.77643
▁aid	-9.77663
▁serious	-9.77665
▁bit	-9.77745
oli	-9.77752
▁mel	-9.77755
▁agreed	-9.77838
▁look	-9.77848
▁executive	-9.77879
▁translation	-9.7788
▁disorder	-9.77894
▁officially	-9.78024
▁iv	-9.78035
▁orthodox	-9.7811
▁leaving	-9.78111
▁jackson	-9.78128
dd	-9.78158
gro	-9.78167
▁ste	-9.78172
▁asked	-9.78201
til	-9.78263
ula	-9.78264
ement	-9.7829
▁creation	-9.78294
▁sar	-9.78301
▁containing	-9.78337
▁vowel	-9.78343
▁fra	-9.78442
▁za	-9.78448
▁ruler	-9.78471
mm	-9.78539
▁continue	-9.78587
bre	-9.78593
▁parties	-9.78618
ency	-9.78692
▁device	-9.78752
▁tru	-9.78762
▁management	-9.78806
▁task	-9.78845
▁bond	-9.78864
";	-9.7895
▁dynasty	-9.79039
▁sequence	-9.79039
▁quarter	-9.7904
▁solid	-9.79045
▁context	-9.79053
84	-9.79074
▁1996	-9.79078
▁pur	-9.79143
bro	-9.7916
▁bible	-9.7916
▁told	-9.79182
▁enter	-9.79192
▁actually	-9.79218
ctor	-9.79219
▁connect	-9.79241
▁description	-9.79273
▁joint	-9.79295
▁stock	-9.79313
▁proper	-9.79318
41	-9.7934
▁frequently	-9.79394
▁opposed	-9.79542
▁presented	-9.79543
▁oldest	-9.79604
▁neo	-9.79719
▁candidate	-9.79742
71	-9.79818
92	-9.79926
▁principle	-9.79967
23	-9.79983
▁shift	-9.79991
▁martin	-9.80019
▁accept	-9.80072
▁hero	-9.8013
▁subsequent	-9.80181
▁agricultural	-9.80213
▁spacecraft	-9.80221
▁glass	-9.80284
▁opera	-9.80302
▁equipment	-9.8045
board	-9.80467
▁counter	-9.80473
right	-9.80499
top	-9.80515
▁bce	-9.80548
▁ordered	-9.80617
▁kh	-9.80683
▁fully	-9.80728
but	-9.80773
▁tell	-9.80792
▁plays	-9.80822
lor	-9.80825
▁inside	-9.80886
▁studio	-9.80924
▁factor	-9.80996
▁anal	-9.8107
▁fine	-9.8112
era	-9.8116
▁[[	-9.81172
ges	-9.81172
▁severe	-9.81178
▁importance	-9.8118
▁bat	-9.81294
▁walk	-9.81299
▁attacks	-9.81328
uk	-9.81331
▁growing	-9.81336
▁models	-9.81349
ttle	-9.81375
▁planned	-9.81418
▁unique	-9.81436
▁expressed	-9.81449
▁steel	-9.81454
▁income	-9.81463
cho	-9.81499
▁mind	-9.8161
▁document	-9.81662
▁hop	-9.81699
▁shell	-9.81757
81	-9.81891
▁leaders	-9.82077
73	-9.82094
▁nuclear	-9.8212
▁rival	-9.82143
[	-9.8216
▁val	-9.82217
▁showed	-9.82234
▁expected	-9.82251
▁setting	-9.8228
▁producer	-9.82293
93	-9.82327
▁devices	-9.82419
▁decades	-9.82432
ants	-9.82438
▁refers	-9.82489
ans	-9.82551
bol	-9.82602
▁michael	-9.82603
uff	-9.82606
52	-9.82618
▁portion	-9.82675
isation	-9.82781
▁brussels	-9.82845
▁scientists	-9.82845
▁big	-9.82885
▁vehicles	-9.82941
▁ali	-9.82959
▁drug	-9.82964
vid	-9.83
▁attract	-9.8306
▁conference	-9.83088
▁channel	-9.83088
bul	-9.83177
gor	-9.83256
born	-9.83367
sha	-9.83384
▁fuel	-9.83427
▁cat	-9.83449
▁foot	-9.83555
▁advantage	-9.83575
▁aristotle	-9.83575
▁resources	-9.83575
▁alfred	-9.83575
▁sand	-9.83578
▁frank	-9.8358
ble	-9.83634
▁seem	-9.83748
▁scotland	-9.83819
▁things	-9.83851
▁transfer	-9.83856
▁31	-9.83939
vel	-9.83979
▁holy	-9.84018
sp	-9.84019
▁aramaic	-9.84064
▁picture	-9.84065
▁republican	-9.84081
new	-9.84172
▁dark	-9.84376
°	-9.8439
bil	-9.84463
▁supply	-9.84556
tell	-9.84564
▁helped	-9.84567
▁say	-9.8464
▁fear	-9.84702
▁gal	-9.8471
▁successor	-9.84714
▁structures	-9.84743
▁fri	-9.84768
▁plate	-9.84839
43	-9.8484
▁write	-9.84855
▁powerful	-9.84904
▁elections	-9.84911
▁afghan	-9.84917
bal	-9.84949
▁ham	-9.84991
▁difference	-9.85006
ku	-9.85013
▁completely	-9.85025
▁baptist	-9.85051
▁alliance	-9.85052
▁hy	-9.85061
▁electronic	-9.85113
▁lm	-9.85124
▁operate	-9.85124
▁allows	-9.85137
▁connected	-9.85184
ath	-9.85213
▁threat	-9.85259
▁screen	-9.85296
▁politics	-9.85299
▁census	-9.85299
law	-9.85348
▁arrived	-9.85398
ode	-9.85519
lar	-9.85525
▁experiment	-9.85532
▁solar	-9.85615
nk	-9.85643
▁cold	-9.85668
such	-9.85735
▁sir	-9.85759
▁significantly	-9.85835
▁tele	-9.85937
▁equivalent	-9.85954
▁instruments	-9.86004
tical	-9.86008
▁aberdeen	-9.86047
▁institutions	-9.86061
▁grew	-9.86109
▁duke	-9.86131
▁airlines	-9.86168
69	-9.8631
tech	-9.86317
▁1997	-9.86337
bon	-9.86342
▁awards	-9.86358
31	-9.86381
are	-9.86429
lf	-9.86537
▁soul	-9.86561
46	-9.86629
▁1920	-9.8663
eo	-9.86641
▁removed	-9.86707
53	-9.86775
▁recently	-9.86799
▁attention	-9.86801
▁moving	-9.86806
▁29	-9.86858
82	-9.86952
amine	-9.86967
▁humans	-9.87032
▁layer	-9.87032
▁joseph	-9.87053
▁silver	-9.8708
sign	-9.87094
▁peak	-9.87102
rant	-9.87106
▁eva	-9.87107
ita	-9.87114
▁differences	-9.87118
▁follow	-9.87131
▁closed	-9.87159
91	-9.87226
▁build	-9.87273
59	-9.8729
▁mathematical	-9.87307
▁newspaper	-9.87307
▁defence	-9.87307
▁justice	-9.8734
▁recognized	-9.87379
ida	-9.87387
▁islam	-9.87409
▁writer	-9.87468
▁quality	-9.8758
▁1994	-9.87592
▁blues	-9.87594
▁andrew	-9.87595
▁hydro	-9.87614
▁fleet	-9.8769
▁han	-9.87714
▁wanted	-9.87726
▁salt	-9.87737
ets	-9.87764
▁directed	-9.87793
▁universal	-9.87815
▁survey	-9.87815
ware	-9.87825
▁occurs	-9.87902
▁normal	-9.87927
▁determined	-9.87968
▁pin	-9.88063
▁buddhist	-9.8807
▁surrounding	-9.8807
▁expanded	-9.88218
▁plain	-9.88229
▁artist	-9.88299
▁follows	-9.88308
ami	-9.88316
▁stories	-9.88336
▁naval	-9.88373
-2	-9.88476
▁attempted	-9.88477
▁tree	-9.88521
▁toward	-9.88529
▁describe	-9.88562
▁aluminium	-9.88582
▁substance	-9.88582
cia	-9.88605
▁map	-9.88623
▁desire	-9.88627
▁relation	-9.88675
▁playing	-9.88733
pha	-9.88801
▁variant	-9.88841
▁amiga	-9.88842
▁awarded	-9.88851
▁combat	-9.88853
istan	-9.88905
▁phone	-9.88927
lam	-9.89042
▁versions	-9.89074
hr	-9.89088
▁sought	-9.89097
▁liberal	-9.891
▁2.	-9.89102
▁fat	-9.89118
ball	-9.89124
▁saying	-9.89155
▁mary	-9.89212
▁asteroid	-9.89356
▁visual	-9.89357
cell	-9.89388
–20	-9.89416
▁slow	-9.89417
▁citizens	-9.89419
▁meant	-9.89469
vision	-9.89469
▁tre	-9.89471
▁mil	-9.89493
▁manuscript	-9.89614
▁crime	-9.89619
▁colour	-9.89624
▁ideal	-9.89676
▁shot	-9.89712
lay	-9.89723
dom	-9.89742
▁assist	-9.89763
▁captured	-9.89865
▁absolute	-9.89874
▁kept	-9.89897
▁winning	-9.89901
▁tank	-9.89914
▁rare	-9.89933
run	-9.89949
known	-9.8998
▁belief	-9.9
▁seat	-9.90032
▁closely	-9.90039
▁gained	-9.90069
rie	-9.90082
chan	-9.90128
▁alkali	-9.90155
▁die	-9.90161
ologist	-9.90202
▁join	-9.90248
▁says	-9.90279
▁differ	-9.90323
▁technical	-9.90396
$	-9.90403
bus	-9.90419
▁minutes	-9.90426
east	-9.90449
▁computers	-9.90451
gram	-9.90495
▁mac	-9.90518
ome	-9.9053
point	-9.90545
▁fit	-9.90584
▁proved	-9.90586
position	-9.90675
▁1991	-9.90693
▁electric	-9.9079
▁rank	-9.90857
▁featured	-9.90867
▁worldwide	-9.9092
▁ireland	-9.90921
▁astronauts	-9.90943
▁unknown	-9.90982
▁cycle	-9.90994
▁extend	-9.9112
▁tried	-9.91141
▁inspired	-9.91183
▁factors	-9.91196
▁mineral	-9.91197
▁gar	-9.91243
pen	-9.91279
hon	-9.91326
▁workers	-9.91345
▁metals	-9.91394
▁respect	-9.91399
▁perhaps	-9.91447
▁axiom	-9.91466
eus	-9.91467
▁myth	-9.91535
rom	-9.91629
▁studied	-9.91711
▁ammonia	-9.91712
▁athena	-9.91735
▁split	-9.91739
8%	-9.91802
long	-9.91921
▁error	-9.91977
▁sil	-9.92002
anti	-9.92014
range	-9.92072
▁gre	-9.92131
▁let	-9.9221
▁universe	-9.92243
▁escape	-9.92245
ken	-9.92286
▁bal	-9.92331
had	-9.92386
del	-9.92427
▁notably	-9.92453
▁sy	-9.92481
▁dedicated	-9.92509
▁spec	-9.92539
▁angola	-9.92555
▁sam	-9.92577
▁succession	-9.92723
▁bro	-9.92754
▁parallel	-9.92777
▁statue	-9.92781
▁investment	-9.92818
▁fast	-9.92825
▁extra	-9.92831
▁orbital	-9.92867
▁feed	-9.93031
▁typical	-9.93045
▁proportion	-9.93045
▁hebrew	-9.93045
▁interpretation	-9.93047
▁running	-9.93085
▁express	-9.93088
▁epi	-9.93091
▁failure	-9.9332
▁bone	-9.93364
▁pure	-9.93388
type	-9.93489
▁expression	-9.9352
▁consul	-9.93571
▁fighting	-9.93572
▁plane	-9.93641
mod	-9.93729
▁raised	-9.93781
▁damage	-9.93804
▁add	-9.93807
▁mechanism	-9.93853
▁weeks	-9.93854
▁student	-9.93865
▁takes	-9.93963
mus	-9.93965
ata	-9.94082
▁score	-9.94094
▁champion	-9.94111
▁einstein	-9.94125
61	-9.94126
▁firm	-9.9414
▁assyrian	-9.943
▁possibly	-9.94307
▁sim	-9.94345
▁train	-9.94349
qaeda	-9.94402
▁secondary	-9.94403
▁missile	-9.94428
▁suggests	-9.94442
▁soil	-9.94515
94	-9.94586
count	-9.94642
▁pop	-9.94661
▁acts	-9.94707
▁effort	-9.94712
▁specifically	-9.94718
▁react	-9.94737
ura	-9.94747
water	-9.94765
ini	-9.94813
▁etc	-9.94825
▁austrian	-9.94868
ux	-9.94887
lie	-9.94892
cious	-9.94936
▁conservative	-9.94942
▁alabama	-9.94942
▁texas	-9.94942
▁recording	-9.94964
▁increasingly	-9.95028
och	-9.95049
▁employ	-9.95121
rite	-9.95132
▁+	-9.95148
zer	-9.95214
▁behavior	-9.95216
▁legend	-9.9523
▁audience	-9.95244
▁ill	-9.95268
▁pu	-9.95465
▁thr	-9.95472
▁fan	-9.95488
▁influential	-9.95491
▁bronx	-9.95491
▁goddess	-9.95492
▁1995	-9.95541
05	-9.95642
▁canadian	-9.95696
▁khan	-9.95713
▁sales	-9.95741
▁ashoka	-9.95768
▁interview	-9.95777
▁throne	-9.95783
▁austria	-9.95801
▁gives	-9.95901
nova	-9.95979
▁worship	-9.96042
▁bodies	-9.96044
▁capacity	-9.96046
ram	-9.9613
mis	-9.96159
ographic	-9.96194
▁tv	-9.96237
▁import	-9.96297
ii	-9.96316
▁arkansas	-9.96319
▁favour	-9.96319
▁emb	-9.9634
▁fight	-9.96346
57	-9.96404
▁comes	-9.96427
liber	-9.96432
▁tribes	-9.96508
▁vo	-9.96559
▁belgium	-9.96597
▁indigenous	-9.96597
▁extensive	-9.96606
▁notes	-9.96607
pla	-9.96695
rm	-9.96709
!	-9.9686
▁pakistan	-9.96876
▁writings	-9.96924
▁ruled	-9.96937
▁mixed	-9.96938
▁sto	-9.96944
▁powers	-9.96961
▁environmental	-9.96966
▁opening	-9.96976
▁marine	-9.97017
script	-9.97063
▁des	-9.97142
▁suit	-9.97151
▁corporation	-9.97155
▁abortion	-9.97155
▁destroyed	-9.97171
▁folk	-9.97174
▁basin	-9.97289
▁aphrodite	-9.973
▁60	-9.97314
▁store	-9.97358
ough	-9.97378
▁expedition	-9.97435
▁invasion	-9.97436
▁brown	-9.97442
▁conducted	-9.97443
nne	-9.97496
▁electro	-9.9751
dal	-9.97665
▁dog	-9.9767
▁herzegovina	-9.97716
▁literary	-9.97716
▁anchor	-9.97726
▁shortly	-9.97729
▁switch	-9.97731
▁1992	-9.97757
▁rh	-9.97867
▁alone	-9.97961
▁tan	-9.97987
▁gdp	-9.98002
▁movie	-9.98002
▁colonial	-9.9801
▁issued	-9.98027
▁wing	-9.98034
▁1993	-9.98038
▁ran	-9.98056
▁discovery	-9.98084
▁visited	-9.98155
▁(1	-9.98156
▁obtained	-9.98183
▁hindu	-9.98268
▁labour	-9.98281
▁descent	-9.98296
–1	-9.9845
▁genetic	-9.98654
from	-9.98696
ala	-9.98752
▁traditionally	-9.98762
▁leave	-9.98764
▁causes	-9.98774
▁artillery	-9.98847
▁assault	-9.98847
▁netherlands	-9.98847
▁procedure	-9.98847
▁loyal	-9.9885
ude	-9.98873
▁syria	-9.98873
▁search	-9.98886
via	-9.9894
put	-9.98945
▁settled	-9.98964
▁abba	-9.98981
03	-9.99035
▁pla	-9.99077
▁something	-9.99153
▁output	-9.99192
▁skin	-9.99247
▁equation	-9.99253
▁stable	-9.99279
_3	-9.99352
▁dispute	-9.99356
▁ways	-9.99403
▁mathematics	-9.99418
▁inscription	-9.99425
▁skill	-9.99453
▁historically	-9.99465
nc	-9.995
wan	-9.99503
▁format	-9.99516
▁colony	-9.99535
▁send	-9.99547
ose	-9.99662
▁introduction	-9.99705
▁franklin	-9.99724
▁criticism	-9.99736
▁algebraic	-9.99759
▁covered	-9.99809
▁spin	-9.99823
▁christianity	-9.99901
|20	-9.99949
▁application	-9.99953
▁golden	-9.99976
▁destroy	-9.99976
▁spirit	-9.99986
▁anxiety	-9.99992
▁doctrine	-9.99992
▁intelligence	-9.99992
▁message	-9.99992
▁compris	-9.99994
▁cancer	-10.0001
▁columbia	-10.0003
▁slavery	-10.0004
▁protestant	-10.0004
▁flu	-10.0013
▁converted	-10.0016
▁challenge	-10.0022
▁core	-10.0026
▁artemis	-10.0028
▁leadership	-10.003
▁correct	-10.0032
▁stress	-10.0032
