<unk>	0
<s>	0
</s>	0
▁de	-2.89345
,	-3.16208
▁la	-3.40086
.	-3.54299
▁en	-3.74
▁el	-3.7481
s	-3.79785
▁y	-3.89423
▁que	-4.21835
▁a	-4.23051
▁los	-4.36165
▁se	-4.56383
▁del	-4.58866
▁	-4.61728
▁las	-4.80644
▁por	-4.91188
▁un	-4.91581
▁con	-4.96236
▁una	-5.04378
▁"	-5.16325
▁es	-5.16401
▁como	-5.2562
▁su	-5.2708
▁(	-5.289
"	-5.3738
n	-5.43435
▁para	-5.44042
▁o	-5.48437
▁al	-5.5012
▁más	-5.70178
es	-5.7108
▁##	-5.76861
▁no	-5.78213
r	-5.84926
:	-5.92183
)	-5.98723
▁lo	-6.09885
▁son	-6.15175
▁entre	-6.21946
a	-6.24929
▁fue	-6.25901
;	-6.32236
o	-6.33453
-	-6.41257
▁sus	-6.41538
do	-6.41592
▁también	-6.43773
),	-6.4424
ó	-6.48015
▁este	-6.49971
da	-6.56164
▁esta	-6.58176
la	-6.61721
c	-6.65616
mente	-6.67234
",	-6.68066
).	-6.6831
▁«	-6.70027
▁ha	-6.71904
▁ser	-6.78716
▁sobre	-6.81163
="	-6.81988
▁sin	-6.82367
▁parte	-6.85685
▁desde	-6.85745
▁dos	-6.85956
l	-6.86724
e	-6.87576
▁e	-6.90092
▁pero	-6.91196
ba	-6.96248
▁años	-6.96934
ndo	-6.97005
▁hasta	-6.99367
▁puede	-6.99528
▁le	-7.01972
▁forma	-7.04477
ron	-7.04624
▁otros	-7.05305
ción	-7.05349
durante	-7.05835
doc	-7.0845
▁si	-7.08787
el	-7.09833
se	-7.09956
/	-7.10279
▁gran	-7.10461
>	-7.11344
▁está	-7.11894
d	-7.14413
en	-7.17743
▁re	-7.20157
▁así	-7.20849
▁año	-7.22838
▁sistema	-7.23024
▁era	-7.23198
t	-7.23358
▁ya	-7.23447
▁donde	-7.25311
m	-7.25894
dos	-7.26099
".	-7.26194
▁[[	-7.27063
▁han	-7.27943
p	-7.28629
▁mayor	-7.29456
▁tiene	-7.29911
de	-7.29958
▁ciudad	-7.30545
y	-7.30744
▁muy	-7.32097
das	-7.32115
ta	-7.32488
▁cuando	-7.32505
]]	-7.32651
▁aunque	-7.32652
▁solo	-7.34075
▁pueden	-7.36117
▁c	-7.38747
»	-7.39613
▁estos	-7.39707
i	-7.41676
on	-7.42048
lo	-7.42446
▁país	-7.43096
ra	-7.43493
▁cada	-7.43722
▁otras	-7.44019
to	-7.44114
ca	-7.46675
ma	-7.47259
▁primera	-7.48404
▁había	-7.48777
▁todo	-7.48964
▁algunos	-7.49035
▁uno	-7.49553
▁además	-7.50482
▁tanto	-7.51476
▁estado	-7.52139
▁mundo	-7.53118
▁mismo	-7.5347
▁ejemplo	-7.53965
▁según	-7.54022
▁embargo	-7.56072
no	-7.57234
▁fueron	-7.58198
▁tiempo	-7.58945
▁vez	-7.60075
▁después	-7.61065
▁tres	-7.61119
▁número	-7.61145
na	-7.62133
co	-7.62286
te	-7.64172
▁san	-7.64945
▁cual	-7.65052
ban	-7.65603
▁general	-7.66
▁hay	-7.66616
?	-7.67108
▁in	-7.67176
f	-7.67255
que	-7.67757
▁esto	-7.67806
org	-7.68201
ar	-7.6985
▁id	-7.71034
le	-7.71406
ce	-7.71419
re	-7.71867
▁todos	-7.72038
▁estas	-7.72047
▁lugar	-7.72245
▁sido	-7.73506
▁mientras	-7.73729
g	-7.73735
▁1	-7.74143
▁%	-7.74257
▁nombre	-7.74265
▁gobierno	-7.74315
▁historia	-7.74447
ciones	-7.74524
wiki	-7.75161
▁españa	-7.75882
▁están	-7.77037
▁tienen	-7.77218
▁tras	-7.77276
▁guerra	-7.77574
▁población	-7.77774
wikipedia	-7.77902
h	-7.78324
▁categori	-7.78915
://	-7.7895
▁vida	-7.78989
title	-7.79812
▁url	-7.79991
https	-7.80034
▁primer	-7.80413
á	-7.80449
b	-7.80464
al	-7.80594
▁<	-7.80604
curid	-7.8065
▁</	-7.80733
rse	-7.80879
▁tipo	-7.81381
▁2	-7.81575
▁("	-7.82612
os	-7.82637
ía	-7.82695
▁desarrollo	-7.82748
▁otro	-7.84255
▁especies	-7.85209
z	-7.85223
▁hacia	-7.85805
▁debido	-7.86366
▁muchos	-7.8717
▁norte	-7.87947
ro	-7.88232
▁estados	-7.88799
▁3	-7.90204
▁obra	-7.90472
▁grandes	-7.91029
▁uso	-7.9113
▁algunas	-7.91353
▁nacional	-7.91755
|	-7.92105
».	-7.93029
▁diferentes	-7.93329
▁mayoría	-7.93567
di	-7.93794
=""	-7.94902
▁sur	-7.94998
ría	-7.9505
▁través	-7.96152
▁contra	-7.96663
▁países	-7.9672
ga	-7.97086
in	-7.9737
▁siendo	-7.97737
u	-7.98278
k	-7.99153
▁formula	-7.99234
▁dentro	-7.99299
▁bajo	-7.99851
▁importante	-7.99864
▁menos	-8.00166
▁millones	-8.00672
▁nuevo	-8.01232
▁bien	-8.01263
▁partir	-8.01835
▁día	-8.02023
an	-8.03423
▁región	-8.0349
▁nueva	-8.0353
▁otra	-8.0365
2	-8.04221
x	-8.04345
▁varios	-8.04459
mo	-8.05177
▁hace	-8.05249
go	-8.05313
▁grupo	-8.05873
pa	-8.06604
▁caso	-8.07094
▁medio	-8.07125
me	-8.08292
▁mar	-8.08343
▁punto	-8.08463
▁co	-8.08578
▁cuenta	-8.08654
res	-8.08926
▁tierra	-8.09135
▁mediante	-8.0959
les	-8.09712
ado	-8.10177
▁manera	-8.10764
▁i	-8.10767
'	-8.10798
í	-8.1081
▁época	-8.10908
er	-8.11059
as	-8.11151
▁m	-8.11364
▁familia	-8.11737
ci	-8.1177
▁origen	-8.12933
▁arte	-8.13081
▁ese	-8.13185
ti	-8.13242
▁todas	-8.13343
idad	-8.13678
sa	-8.14307
▁europa	-8.1441
▁antes	-8.14749
ada	-8.14874
▁muchas	-8.1501
▁15	-8.15153
▁teoría	-8.15285
▁entonces	-8.15423
los	-8.15451
▁centro	-8.15768
▁poder	-8.16174
▁género	-8.17043
▁datos	-8.17189
so	-8.17326
▁10	-8.17433
▁principales	-8.17703
▁ni	-8.18225
▁unidos	-8.18261
pe	-8.18366
▁mundial	-8.18418
▁provincia	-8.18447
v	-8.18583
▁17	-8.18587
ismo	-8.18793
▁proceso	-8.19268
▁energía	-8.19773
▁pre	-8.20108
▁encuentra	-8.20217
▁existen	-8.20524
▁—	-8.20938
▁media	-8.21959
is	-8.22038
▁5	-8.22162
▁veces	-8.2254
▁largo	-8.23377
▁personas	-8.23848
▁eran	-8.23908
▁4	-8.24405
vi	-8.24448
▁varias	-8.25127
▁agua	-8.25233
▁ellos	-8.25318
▁misma	-8.25352
▁nivel	-8.25769
▁cuatro	-8.26157
▁18	-8.26428
")	-8.26579
▁(19	-8.26949
_	-8.27241
▁debe	-8.27402
▁casi	-8.27591
▁base	-8.27806
▁di	-8.27858
▁junto	-8.27945
»,	-8.28014
con	-8.28112
▁principal	-8.28119
▁estudio	-8.28151
▁música	-8.2821
▁segunda	-8.28721
nte	-8.28967
▁zona	-8.28978
▁obras	-8.29058
▁él	-8.29073
▁hecho	-8.29309
▁juan	-8.29503
▁sino	-8.29568
▁plantas	-8.29577
▁término	-8.30754
▁da	-8.31065
▁decir	-8.31245
▁internacional	-8.31412
cu	-8.32282
▁16	-8.32454
▁conjunto	-8.33303
▁elementos	-8.33395
us	-8.33556
—	-8.33658
▁quien	-8.33878
po	-8.34112
▁unos	-8.34159
▁producción	-8.34243
▁incluso	-8.34298
▁importantes	-8.34502
▁política	-8.34518
▁cuales	-8.35015
▁tal	-8.3505
ri	-8.35272
▁primeros	-8.35305
un	-8.35823
▁trabajo	-8.35861
▁sí	-8.36107
za	-8.36402
▁español	-8.36496
li	-8.36683
▁territorio	-8.37231
▁edad	-8.37518
las	-8.37829
▁x	-8.37922
▁p	-8.38383
▁poco	-8.38412
▁tener	-8.38603
w	-8.38815
ne	-8.39091
▁méxico	-8.39631
▁campo	-8.39911
▁cultura	-8.39937
▁lengua	-8.40293
▁comunidad	-8.4031
▁real	-8.40518
▁movimiento	-8.40642
▁cualquier	-8.41051
▁6	-8.41161
▁toda	-8.4129
▁sa	-8.42235
▁grupos	-8.42262
▁momento	-8.42369
▁alta	-8.42524
mos	-8.42866
▁estructura	-8.43082
▁ma	-8.43112
mi	-8.4347
▁total	-8.43608
▁iglesia	-8.43724
▁luz	-8.43891
▁orden	-8.43971
▁principalmente	-8.44155
pi	-8.44437
▁sistemas	-8.4445
bi	-8.44811
▁sol	-8.4492
▁madrid	-8.45031
▁española	-8.45183
▁b	-8.45197
▁u	-8.45475
et	-8.4568
▁d	-8.45733
▁social	-8.45971
▁muerte	-8.46008
▁valor	-8.46143
▁pro	-8.46857
▁central	-8.47603
ver	-8.47823
▁actual	-8.47838
▁espacio	-8.47929
▁suele	-8.48187
▁encuentran	-8.48508
▁relación	-8.48513
▁información	-8.48654
ter	-8.48749
▁mucho	-8.48804
▁estaba	-8.48905
or	-8.49203
▁río	-8.49525
ia	-8.49547
fi	-8.49589
▁siglo	-8.49597
tu	-8.49743
án	-8.50372
▁función	-8.50373
▁tuvo	-8.50665
va	-8.50797
▁luego	-8.50861
▁8	-8.51103
▁vi	-8.51108
▁américa	-8.51266
rio	-8.51298
▁serie	-8.51575
▁características	-8.51617
▁existe	-8.51849
▁segundo	-8.51874
▁masa	-8.52297
▁reino	-8.5246
ni	-8.52791
ve	-8.52937
qui	-8.53199
▁universidad	-8.53254
▁etc	-8.53263
▁días	-8.53308
▁tan	-8.53381
▁g	-8.53415
▁actualmente	-8.53645
▁natural	-8.5373
▁modo	-8.53834
▁siguiente	-8.54139
▁cambio	-8.54292
▁color	-8.54341
dor	-8.54469
é	-8.54608
▁per	-8.5499
▁tipos	-8.5528
▁superficie	-8.55441
▁ciencia	-8.55634
▁especialmente	-8.56117
1	-8.56216
▁común	-8.56356
▁7	-8.57142
▁pa	-8.57363
▁ex	-8.57595
3	-8.57779
▁esa	-8.57807
▁red	-8.57816
▁14	-8.57925
▁imperio	-8.58192
ch	-8.58284
▁diferencia	-8.58521
▁llamado	-8.58575
▁rey	-8.58655
▁economía	-8.59059
▁alrededor	-8.59102
ación	-8.59137
▁hoy	-8.59259
ista	-8.59423
miento	-8.59443
▁ca	-8.59474
▁presidente	-8.60006
▁ley	-8.60059
▁ciudades	-8.60318
▁francia	-8.60329
▁siempre	-8.60543
be	-8.6072
▁costa	-8.60738
▁células	-8.6097
▁sub	-8.61009
▁república	-8.61121
▁ver	-8.61221
▁cantidad	-8.61467
▁superior	-8.61642
▁acuerdo	-8.61651
ge	-8.62128
▁conocido	-8.62521
▁década	-8.62559
▁mo	-8.62739
4	-8.62863
▁cuerpo	-8.63019
man	-8.6303
ón	-8.63055
▁sea	-8.63215
▁capital	-8.63266
si	-8.63401
▁igual	-8.63531
rá	-8.63844
▁f	-8.64126
▁hacer	-8.64247
▁popular	-8.64327
▁posible	-8.64356
▁último	-8.65009
▁finales	-8.65087
▁josé	-8.65154
▁números	-8.65246
▁zonas	-8.65543
▁final	-8.65573
▁versión	-8.65577
▁fin	-8.65703
▁20	-8.66105
▁ello	-8.66191
ados	-8.66299
▁libre	-8.66638
▁9	-8.66645
fa	-8.66662
▁haber	-8.66739
tos	-8.6682
▁modelo	-8.66833
▁-	-8.6687
▁estudios	-8.67151
nos	-8.67154
▁“	-8.67241
▁león	-8.67401
ir	-8.67424
▁estilo	-8.67522
▁unión	-8.67586
▁sociedad	-8.67629
▁000	-8.67721
▁libro	-8.67771
gi	-8.6781
▁resto	-8.68322
▁formas	-8.68379
▁antiguo	-8.68564
bo	-8.6861
cha	-8.68716
▁posteriormente	-8.68767
▁tales	-8.68811
▁12	-8.68955
ya	-8.68986
▁línea	-8.69227
ja	-8.69507
%	-8.69711
▁julio	-8.69838
▁ante	-8.69924
▁=	-8.7
ble	-8.70395
▁regiones	-8.7073
▁menor	-8.71002
▁pues	-8.71224
▁porque	-8.71368
ria	-8.71619
era	-8.71718
▁organización	-8.71837
▁período	-8.71954
▁importancia	-8.72039
▁generalmente	-8.72087
tó	-8.72105
car	-8.72165
▁casa	-8.72367
▁aún	-8.72529
▁finalmente	-8.72621
▁llamada	-8.72634
ck	-8.72881
▁pesar	-8.7297
j	-8.73109
ida	-8.73313
▁propio	-8.7359
▁cuyo	-8.73606
▁va	-8.73607
▁enero	-8.73654
▁lenguaje	-8.73661
▁fuerza	-8.73761
▁dios	-8.73854
▁influencia	-8.7406
tro	-8.74062
▁hizo	-8.74303
▁medida	-8.74445
▁resultado	-8.74503
▁área	-8.748
&	-8.7489
▁pi	-8.74935
▁cerca	-8.74963
lu	-8.75322
▁antigua	-8.75458
ones	-8.75598
▁principios	-8.75662
▁pe	-8.75723
▁presencia	-8.76782
▁griego	-8.76814
▁isla	-8.76902
▁car	-8.77004
▁cuya	-8.77078
▁sentido	-8.77291
▁concepto	-8.77379
▁fuera	-8.77742
▁tarde	-8.7783
▁dio	-8.77858
por	-8.78044
▁juegos	-8.78295
▁autor	-8.78329
▁programa	-8.78493
▁física	-8.7859
▁cinco	-8.78636
▁tenía	-8.78911
ur	-8.79153
▁ta	-8.79201
▁crecimiento	-8.79241
adas	-8.79334
▁control	-8.79351
▁diciembre	-8.79528
▁ar	-8.79567
▁velocidad	-8.7961
ten	-8.80064
▁siguientes	-8.80109
ña	-8.8018
▁ellas	-8.80217
▁código	-8.80343
▁inter	-8.80452
▁palabra	-8.80487
▁núcleo	-8.81014
ina	-8.81199
cia	-8.81363
▁habitantes	-8.81373
▁inglés	-8.81497
▁ambos	-8.81614
▁periodo	-8.81706
▁materia	-8.81742
▁naturaleza	-8.82087
▁utiliza	-8.82123
▁miembros	-8.82145
▁mi	-8.82269
▁actividad	-8.82494
▁partido	-8.82506
▁trata	-8.82787
▁humano	-8.82897
▁k	-8.83126
il	-8.83179
▁derecho	-8.83334
▁11	-8.8341
▁castilla	-8.83446
▁evolución	-8.83645
▁papel	-8.83645
▁educación	-8.83854
istas	-8.84269
▁alto	-8.84295
▁po	-8.84424
ización	-8.84433
▁les	-8.84454
▁frente	-8.84563
▁respecto	-8.8465
▁francés	-8.84777
▁cu	-8.8501
▁mejor	-8.8502
▁diversos	-8.85082
"),	-8.85116
▁lenguas	-8.85311
▁grande	-8.85338
th	-8.85592
”	-8.85625
▁permite	-8.85638
▁oficial	-8.85662
▁literatura	-8.85719
um	-8.85728
▁bo	-8.85728
▁tamaño	-8.8587
gt	-8.86064
▁diversas	-8.8608
▁aproximadamente	-8.86242
▁sería	-8.86277
▁incluye	-8.86376
zo	-8.86622
▁especie	-8.86671
mar	-8.86747
▁menudo	-8.87106
tra	-8.87301
▁septiembre	-8.87429
▁km	-8.879
▁comenzó	-8.87938
▁especial	-8.88003
▁cultural	-8.8804
▁santa	-8.88073
▁animales	-8.88171
▁considera	-8.88317
▁t	-8.88631
cio	-8.88783
▁ve	-8.888
▁octubre	-8.89003
ntes	-8.89031
▁causa	-8.8942
▁interior	-8.89606
ú	-8.89624
ándose	-8.89628
▁cuanto	-8.89729
▁dado	-8.89744
ho	-8.89999
▁significa	-8.90003
▁nuevas	-8.9003
▁carácter	-8.90048
▁europea	-8.9019
▁principio	-8.90211
▁par	-8.90231
▁industria	-8.90271
▁clasificación	-8.90382
▁te	-8.90447
▁mal	-8.90461
▁capacidad	-8.90677
▁análisis	-8.90724
▁construcción	-8.91144
▁ce	-8.9122
▁formación	-8.91248
▁primeras	-8.91379
▁mayo	-8.91562
ún	-8.91849
▁funciones	-8.91858
lt	-8.92024
▁idea	-8.92135
▁naturales	-8.92152
▁primero	-8.92359
▁13	-8.92674
▁público	-8.92703
▁occidental	-8.9278
▁casos	-8.92881
▁sal	-8.92901
▁incluyen	-8.93153
▁bi	-8.93333
▁me	-8.93395
▁sector	-8.9352
▁propia	-8.93593
▁investigación	-8.93644
▁estar	-8.93783
▁temperatura	-8.94171
▁unidad	-8.94337
▁perú	-8.94368
▁relaciones	-8.94427
▁juego	-8.94485
ros	-8.94585
(	-8.94757
6	-8.95032
▁hombre	-8.95183
▁definición	-8.95226
▁mil	-8.956
▁ba	-8.95776
▁creación	-8.95787
che	-8.95882
▁fa	-8.95953
▁islas	-8.96322
▁alemania	-8.96359
▁servicios	-8.96394
▁militar	-8.96415
▁distancia	-8.96469
▁vista	-8.96558
▁problemas	-8.96908
▁representa	-8.96924
▁ciencias	-8.96964
▁objeto	-8.96981
▁conocimiento	-8.96996
▁ii	-8.97065
▁radio	-8.9708
▁ra	-8.97135
▁proyecto	-8.97226
▁humanos	-8.97409
ing	-8.97435
▁marzo	-8.97498
▁fuente	-8.97558
▁clima	-8.97596
▁oro	-8.97835
▁partículas	-8.97852
como	-8.9787
tri	-8.979
▁junio	-8.97927
▁he	-8.98185
▁cine	-8.98364
▁anterior	-8.98593
aceae	-8.98681
▁civil	-8.98849
▁realidad	-8.98879
▁llegar	-8.99012
men	-8.99028
▁gracias	-8.99055
▁franco	-8.99111
▁presenta	-8.99144
it	-8.99185
▁puerto	-8.99263
▁v	-8.99393
▁áfrica	-8.9946
▁económica	-8.99586
▁w	-8.99632
▁so	-8.99735
tor	-8.99873
▁único	-8.99901
▁actualidad	-8.99955
▁similar	-8.9997
▁autores	-8.9999
▁última	-9.00024
tivo	-9.0014
▁posee	-9.00165
▁productos	-9.00184
▁cabo	-9.00195
▁30	-9.00345
▁salud	-9.00393
dores	-9.00393
▁existencia	-9.0047
per	-9.00558
ita	-9.00642
7	-9.00743
ica	-9.00781
▁conocida	-9.00799
▁the	-9.00811
▁posición	-9.00925
▁constitución	-9.01016
▁dis	-9.01087
▁referencia	-9.01135
▁h	-9.01389
▁anti	-9.01508
▁planeta	-9.01551
▁conoce	-9.01593
cas	-9.01626
tas	-9.01749
▁partes	-9.01762
jo	-9.01808
▁particular	-9.01938
▁condiciones	-9.02288
▁padre	-9.02431
▁sede	-9.02462
ero	-9.02548
ex	-9.0264
▁abril	-9.02652
▁fe	-9.02805
8	-9.02868
▁baja	-9.02999
▁puntos	-9.0307
▁paso	-9.03245
del	-9.03257
chi	-9.03378
▁hu	-9.03482
▁llama	-9.03733
fe	-9.03905
▁tra	-9.03928
▁forman	-9.03957
▁sociales	-9.03973
ían	-9.03976
ido	-9.04065
▁podría	-9.04168
▁llegó	-9.04235
▁carga	-9.04533
▁pueblo	-9.04762
);	-9.0496
▁últimos	-9.04969
▁ne	-9.05009
pro	-9.05184
ico	-9.05204
▁objetos	-9.05295
▁go	-9.05311
▁práctica	-9.05344
▁tradición	-9.05348
▁persona	-9.05402
▁propiedades	-9.05578
▁estándar	-9.05674
▁flores	-9.05893
▁película	-9.05904
▁puesto	-9.05967
▁febrero	-9.06096
je	-9.06127
▁noviembre	-9.06369
▁áreas	-9.06401
▁ella	-9.06474
▁'	-9.06595
▁mitad	-9.06601
▁cambios	-9.06724
▁siglos	-9.06784
▁na	-9.06799
▁escala	-9.068
▁figura	-9.07072
▁nuevos	-9.071
▁ejército	-9.07156
▁éxito	-9.0723
nd	-9.07284
ales	-9.0732
▁pueblos	-9.07371
▁única	-9.07528
▁método	-9.07533
ac	-9.07836
▁material	-9.07851
▁humana	-9.08055
▁li	-9.08261
ana	-9.08314
▁fuerzas	-9.08338
▁publicó	-9.08388
▁ti	-9.08389
▁of	-9.08509
▁situación	-9.08636
▁tri	-9.0871
▁convirtió	-9.08761
▁división	-9.08766
▁luis	-9.08827
▁realizar	-9.08852
▁efecto	-9.09025
▁técnicas	-9.09067
mb	-9.09099
▁be	-9.09128
▁produce	-9.09229
son	-9.0927
▁interés	-9.09284
ha	-9.09306
▁transporte	-9.09363
▁agosto	-9.09407
▁hijo	-9.0944
at	-9.09559
ec	-9.09612
▁términos	-9.09659
5	-9.09751
vo	-9.09853
ben	-9.09859
pu	-9.10212
tar	-9.10216
▁algo	-9.10265
ru	-9.10811
▁software	-9.10845
▁tradicional	-9.10974
▁géneros	-9.11041
tes	-9.11134
ber	-9.11139
ut	-9.11228
tiva	-9.11255
▁hojas	-9.11418
▁carlos	-9.11423
▁maría	-9.11554
nia	-9.11876
▁comercio	-9.11899
▁frecuencia	-9.11912
▁villa	-9.11934
nt	-9.12101
").	-9.12117
▁lado	-9.12233
▁novela	-9.12321
the	-9.12322
▁mayores	-9.12415
▁amplia	-9.12483
encia	-9.12734
▁mes	-9.12757
▁teatro	-9.13025
mas	-9.13094
9	-9.1312
▁premio	-9.13228
pre	-9.13244
▁arquitectura	-9.13266
▁dicho	-9.13308
▁escuela	-9.13319
▁to	-9.1353
io	-9.13587
du	-9.13619
▁organismos	-9.13683
▁moderna	-9.13695
▁indica	-9.13745
▁valle	-9.13825
▁objetivo	-9.13833
▁original	-9.13838
▁palabras	-9.13918
▁elemento	-9.14203
▁francisco	-9.14364
▁solar	-9.14389
▁longitud	-9.14414
▁jesús	-9.14503
ion	-9.14619
▁distintas	-9.14688
ión	-9.14812
der	-9.14819
▁pedro	-9.15017
▁ayuda	-9.15071
▁turismo	-9.15223
▁hi	-9.15236
▁ahora	-9.15269
▁unidades	-9.15327
ad	-9.15349
gu	-9.15562
▁j	-9.157
▁mu	-9.1579
▁obstante	-9.16098
▁n	-9.16249
▁memoria	-9.16321
▁utilizan	-9.16409
▁enfermedad	-9.16488
cho	-9.16547
▁dirección	-9.16678
-19	-9.16698
fo	-9.16711
▁(18	-9.16801
▁valores	-9.16912
▁político	-9.16931
▁seguridad	-9.17072
▁25	-9.17096
▁lu	-9.17255
▁procesos	-9.1729
▁romano	-9.17362
ka	-9.17442
▁distintos	-9.17548
▁independencia	-9.17915
▁medios	-9.17938
cal	-9.17997
ul	-9.18081
▁presentan	-9.18118
▁china	-9.18204
ea	-9.18282
▁química	-9.18381
▁latín	-9.18845
▁dar	-9.18882
gen	-9.1891
▁pu	-9.1922
bles	-9.19299
▁libros	-9.19367
▁servicio	-9.19418
▁fuerte	-9.19458
▁destacan	-9.19542
▁calidad	-9.19675
▁título	-9.19717
iendo	-9.19719
▁estaban	-9.19868
▁&	-9.19878
▁comunicación	-9.2007
cre	-9.20194
▁crear	-9.20295
nas	-9.20314
▁cal	-9.20398
▁aparece	-9.2041
▁industrial	-9.20458
ton	-9.20673
▁texto	-9.20746
▁roma	-9.20777
▁du	-9.21377
▁l	-9.21499
▁muestra	-9.21754
▁idioma	-9.21757
▁seis	-9.22086
▁fecha	-9.22229
▁publicado	-9.22258
sti	-9.22309
▁disco	-9.2234
▁económico	-9.22695
▁encontrar	-9.22704
▁acción	-9.22713
▁filosofía	-9.22747
par	-9.22849
▁religión	-9.22859
▁diseño	-9.22957
▁man	-9.22977
▁planta	-9.23008
▁variedad	-9.23084
▁aire	-9.23119
ncia	-9.23199
▁meses	-9.23212
▁numerosos	-9.23225
cor	-9.23384
ran	-9.23425
▁dice	-9.23431
▁pública	-9.23436
su	-9.23498
▁mercado	-9.23715
▁2000	-9.23832
▁alemán	-9.24017
ic	-9.24078
▁antonio	-9.24083
▁madre	-9.24415
▁campos	-9.24424
50	-9.24428
▁mujeres	-9.24724
▁inferior	-9.24735
▁web	-9.24783
▁considerado	-9.24873
▁°	-9.24892
▁bar	-9.24917
ven	-9.25003
ng	-9.25015
endo	-9.25049
▁nunca	-9.2507
sen	-9.25109
▁municipio	-9.25124
▁local	-9.25148
▁cómo	-9.2515
▁r	-9.2545
▁escribió	-9.25537
tion	-9.25571
▁utilizado	-9.25665
▁lista	-9.25674
lla	-9.25794
▁capa	-9.25853
▁0	-9.25918
▁actividades	-9.26041
▁ci	-9.26433
▁distribución	-9.26475
▁derechos	-9.26664
▁leyes	-9.26806
]	-9.26919
▁parís	-9.26949
▁estrellas	-9.27006
▁consecuencia	-9.27136
▁clase	-9.27211
10	-9.27295
▁métodos	-9.27307
cl	-9.27587
▁ho	-9.27676
▁consejo	-9.27879
▁presión	-9.27884
▁ocasiones	-9.28005
nes	-9.28013
▁producto	-9.28013
▁batalla	-9.28338
xi	-9.2836
▁instrumentos	-9.28428
▁contiene	-9.28436
▁basado	-9.28487
▁incluyendo	-9.28661
▁brasil	-9.28686
com	-9.28863
▁ru	-9.28867
▁utilizar	-9.28927
▁efectos	-9.28985
▁ro	-9.2932
▁independiente	-9.29375
▁problema	-9.29377
▁cha	-9.29427
▁histórico	-9.29481
▁corona	-9.29499
▁implica	-9.2952
▁sigue	-9.29654
▁líneas	-9.29694
▁acceso	-9.29718
▁aplicaciones	-9.29738
▁lugares	-9.29745
▁pan	-9.29786
▁elecciones	-9.29878
▁habla	-9.29883
▁24	-9.29952
▁ning	-9.30102
den	-9.30135
▁denominado	-9.30296
▁metros	-9.30331
▁suma	-9.30354
▁ciclo	-9.30354
▁ri	-9.30382
▁península	-9.30515
fer	-9.30598
▁dicha	-9.30656
▁denomina	-9.30766
▁alguna	-9.30844
=2	-9.30848
▁oeste	-9.31017
▁van	-9.31052
he	-9.31091
▁provincias	-9.31145
▁fuentes	-9.31323
▁francesa	-9.31333
▁fundamental	-9.31346
▁grado	-9.31377
▁llega	-9.31402
▁descripción	-9.31539
▁católica	-9.3164
▁expresión	-9.31644
▁colombia	-9.31703
▁banda	-9.31919
▁2006	-9.31983
0	-9.32035
▁lleva	-9.32057
sta	-9.32253
▁ven	-9.32261
▁trans	-9.32269
tica	-9.32312
▁tecnología	-9.32384
una	-9.32396
80	-9.32677
▁numerosas	-9.32785
▁territorios	-9.32871
▁italia	-9.32972
gar	-9.3308
▁auto	-9.33306
▁academia	-9.33307
cer	-9.33314
▁2010	-9.33532
▁toma	-9.33557
▁pequeñas	-9.33568
▁congreso	-9.33764
▁sierra	-9.34005
=3	-9.3418
hi	-9.34277
▁gas	-9.34351
▁murcia	-9.34419
▁100	-9.34546
▁super	-9.34642
▁cor	-9.34694
▁imagen	-9.34704
▁museo	-9.349
▁hombres	-9.34918
▁revolución	-9.35096
▁destaca	-9.35122
▁barcelona	-9.35149
▁mon	-9.35265
▁compuestos	-9.35315
11	-9.35393
▁fi	-9.35555
▁medicina	-9.35601
▁constante	-9.35606
▁canadá	-9.35637
▁presente	-9.35718
▁musical	-9.35775
▁obtener	-9.35781
ju	-9.35913
▁and	-9.36042
19	-9.36168
▁lucha	-9.36231
▁asia	-9.36302
cos	-9.36321
▁entrada	-9.36364
▁venezuela	-9.3647
▁representación	-9.3657
▁apoyo	-9.36615
▁don	-9.36626
▁tema	-9.36629
bra	-9.36685
▁científico	-9.36788
sh	-9.37115
▁tu	-9.37142
–	-9.37157
▁camino	-9.37164
▁falta	-9.37201
30	-9.37364
ry	-9.37467
▁todavía	-9.37471
bu	-9.37485
izado	-9.37577
des	-9.37835
▁2007	-9.37841
ando	-9.37845
▁recursos	-9.37943
▁asimismo	-9.38153
▁plan	-9.38162
▁chile	-9.38167
ente	-9.38307
▁equipo	-9.3834
▁internacionales	-9.38436
▁allí	-9.38453
▁cargo	-9.38564
▁pequeño	-9.38605
▁anteriores	-9.3865
ner	-9.38669
▁exterior	-9.38685
▁vino	-9.38693
▁comercial	-9.38828
▁desarrollado	-9.39023
▁ir	-9.39206
▁pequeña	-9.39461
▁artículo	-9.39666
ras	-9.39726
▁santiago	-9.39761
▁restos	-9.3992
▁pintura	-9.39942
tal	-9.40305
▁versiones	-9.40342
st	-9.40452
▁ejemplos	-9.40544
ine	-9.40549
▁usa	-9.40645
▁artes	-9.40692
▁pasado	-9.40936
▁pasó	-9.41001
icos	-9.41052
▁materiales	-9.4112
▁altura	-9.4117
=1	-9.41257
▁generación	-9.41292
▁razón	-9.41314
▁ambas	-9.41315
▁2011	-9.41327
▁antiguos	-9.41489
▁pasa	-9.41533
▁qué	-9.41755
eo	-9.41782
día	-9.41792
▁universal	-9.41867
▁hacen	-9.41947
▁municipios	-9.41983
▁agricultura	-9.42024
ed	-9.42024
▁ga	-9.42204
▁crisis	-9.42206
▁deriva	-9.4228
▁directamente	-9.42281
▁comunes	-9.42383
▁normalmente	-9.42465
▁unido	-9.42473
▁propiedad	-9.42634
▁llevó	-9.42744
▁verano	-9.42834
▁diferente	-9.42858
▁técnica	-9.42916
▁palacio	-9.43184
▁siete	-9.43305
▁argentina	-9.43353
▁contrario	-9.43651
▁viaje	-9.43666
mu	-9.43799
="3	-9.4382
▁libertad	-9.43825
25	-9.43837
ino	-9.4397
▁televisión	-9.44018
ki	-9.44162
▁oriental	-9.44385
▁consiste	-9.44563
mp	-9.44573
▁hidrógeno	-9.44627
▁españoles	-9.44631
▁rica	-9.44659
▁programas	-9.4467
▁calendario	-9.44751
▁2009	-9.44767
▁necesario	-9.44909
ly	-9.44951
▁naciones	-9.45011
▁ríos	-9.45028
▁eje	-9.45119
▁do	-9.45135
▁ju	-9.45199
tura	-9.45294
▁hitler	-9.45306
ke	-9.45372
▁geografía	-9.45403
▁ocupa	-9.45458
▁dan	-9.45528
▁50	-9.456
min	-9.45677
▁producir	-9.45777
▁realizó	-9.45875
▁llegada	-9.45915
ko	-9.45942
▁completa	-9.46014
▁produjo	-9.46051
▁mancha	-9.46095
=	-9.46191
ano	-9.46281
▁can	-9.46322
▁pequeños	-9.46409
▁instituto	-9.46424
▁basada	-9.46501
▁iii	-9.46525
▁habría	-9.46545
▁fase	-9.46577
▁personal	-9.46639
▁usar	-9.4667
rios	-9.46702
▁posterior	-9.46934
rra	-9.46982
▁aumento	-9.46993
▁comunidades	-9.47016
▁demás	-9.4705
▁conocidos	-9.47107
▁tierras	-9.47198
▁cristianos	-9.47248
▁clásica	-9.47256
ger	-9.473
▁aparición	-9.47365
▁aplicación	-9.47411
▁formar	-9.4754
▁edición	-9.47556
▁ambiente	-9.47587
amp	-9.47598
tado	-9.47615
▁torno	-9.4778
▁mecánica	-9.47803
▁corte	-9.47878
algún	-9.47966
▁estuvo	-9.47985
▁empresas	-9.47985
▁z	-9.47995
▁28	-9.48051
▁bastante	-9.48139
▁estadounidense	-9.48245
▁inicio	-9.4837
dio	-9.48374
▁grecia	-9.48511
▁parece	-9.48631
▁castellano	-9.48699
▁estrella	-9.4887
▁japón	-9.48892
▁comportamiento	-9.48894
ud	-9.48931
▁continente	-9.48953
▁resulta	-9.49064
▁fútbol	-9.49083
au	-9.49088
▁ninguna	-9.49094
▁científicos	-9.49112
▁bu	-9.4922
▁for	-9.49233
ley	-9.49252
▁ideas	-9.49387
til	-9.494
▁artistas	-9.49419
dia	-9.49566
mer	-9.4964
▁niveles	-9.49653
▁tenían	-9.49779
▁instituciones	-9.49856
▁carbono	-9.49908
▁her	-9.50303
▁bio	-9.50309
▁textos	-9.50335
▁científica	-9.50342
id	-9.50382
▁dominio	-9.50397
▁aquellos	-9.50463
▁mujer	-9.50613
▁mezcla	-9.50762
▁bolívar	-9.50831
▁plaza	-9.50879
▁acerca	-9.5097
▁similares	-9.50994
▁imágenes	-9.51027
ol	-9.51036
▁tratamiento	-9.51063
▁contacto	-9.51071
▁resultados	-9.51201
▁electrones	-9.51229
▁realiza	-9.51252
▁factores	-9.51258
▁ja	-9.51264
▁respuesta	-9.51314
▁tiempos	-9.51372
▁administración	-9.51432
▁mediterráneo	-9.51466
rían	-9.51479
▁ecuador	-9.5168
▁conquista	-9.51702
▁poli	-9.51724
▁compuesto	-9.51754
cul	-9.51801
18	-9.51803
▁negro	-9.51951
▁posteriores	-9.51968
▁corresponde	-9.52162
eron	-9.52171
▁culturales	-9.52348
▁extensión	-9.52413
▁cara	-9.5244
▁componentes	-9.52484
▁locales	-9.52496
▁com	-9.52513
▁tratado	-9.52648
▁políticas	-9.5272
▁estructuras	-9.52723
▁composición	-9.53012
pl	-9.53179
▁desarrolló	-9.53209
▁pensamiento	-9.5321
▁plano	-9.53212
ín	-9.53235
▁escribir	-9.53245
lin	-9.53252
▁cuba	-9.5327
▁movimientos	-9.53286
▁cabe	-9.53328
▁ámbito	-9.53377
▁máquina	-9.53381
▁cierta	-9.53382
▁completo	-9.5341
▁régimen	-9.5341
▁formado	-9.53444
▁19	-9.53463
▁catedral	-9.5348
▁poseen	-9.5355
▁john	-9.53553
iano	-9.53635
mon	-9.53638
▁crítica	-9.53657
▁aspectos	-9.53684
▁larga	-9.5387
▁contenido	-9.53996
tina	-9.54013
▁políticos	-9.54022
▁27	-9.5416
▁populares	-9.54227
▁simple	-9.54397
▁llevar	-9.5449
▁depende	-9.54559
em	-9.54566
▁nacionales	-9.5461
▁romana	-9.54722
▁máximo	-9.54827
tan	-9.54874
▁nombres	-9.54979
rán	-9.55007
▁entorno	-9.55037
▁imp	-9.55166
▁hipótesis	-9.55268
▁creó	-9.55313
▁enfermedades	-9.55319
▁quienes	-9.55337
▁etapa	-9.55458
▁corriente	-9.55461
°	-9.55509
▁observa	-9.55541
▁22	-9.55546
▁será	-9.55587
▁familias	-9.55623
▁junta	-9.55655
▁21	-9.55783
▁contexto	-9.55832
▁centros	-9.5585
▁europeos	-9.56008
20	-9.56058
▁atmósfera	-9.56265
▁futuro	-9.56265
▁mano	-9.56296
▁griega	-9.56298
▁tercera	-9.56341
▁sonido	-9.56452
▁prueba	-9.56656
▁militares	-9.56671
▁diez	-9.56701
tre	-9.56713
="4	-9.56725
aba	-9.5678
▁[	-9.56787
▁mono	-9.56787
ll	-9.56855
▁mercurio	-9.56887
▁oriente	-9.5689
▁recibió	-9.56892
▁evitar	-9.56926
▁temas	-9.5696
izar	-9.57072
▁comienza	-9.57095
▁cruz	-9.57106
=4	-9.57151
▁define	-9.57295
▁vasco	-9.57333
▁ad	-9.57453
00	-9.57462
▁gua	-9.57518
▁jo	-9.57602
▁usuario	-9.57688
ante	-9.57741
ario	-9.57789
▁carrera	-9.57798
▁colores	-9.57823
▁ocho	-9.58151
▁or	-9.58324
▁buena	-9.58434
▁40	-9.58455
mina	-9.58506
eta	-9.58636
▁fenómeno	-9.58697
via	-9.58759
▁honor	-9.58785
▁conserva	-9.58837
▁tabla	-9.58878
▁descubrimiento	-9.58881
▁internet	-9.59001
▁cierto	-9.59092
▁23	-9.59111
▁escrito	-9.59184
▁podía	-9.5921
▁altas	-9.59277
▁clases	-9.59306
▁universo	-9.59417
▁cosas	-9.59433
▁tercer	-9.59443
bilidad	-9.5949
▁mediado	-9.59764
có	-9.59792
iones	-9.5983
▁utilizando	-9.59873
im	-9.5998
▁blanco	-9.60041
rd	-9.6005
▁garcía	-9.60059
▁densidad	-9.60066
▁dura	-9.605
▁global	-9.60532
▁fo	-9.60533
▁miguel	-9.60533
▁canal	-9.60552
land	-9.60574
▁aspecto	-9.60627
br	-9.60665
▁corta	-9.60695
▁cuenca	-9.60705
▁2005	-9.60728
▁patrimonio	-9.60734
▁múltiples	-9.60789
▁municipal	-9.60803
yo	-9.60868
▁programación	-9.60902
▁consideran	-9.61007
▁qui	-9.61032
▁deporte	-9.61079
▁manuel	-9.61118
▁vio	-9.61132
▁nacimiento	-9.61139
▁mor	-9.61141
▁victoria	-9.61208
▁posibilidad	-9.6124
▁tasa	-9.61401
▁mac	-9.61407
▁empresa	-9.61527
▁humanidad	-9.61574
ment	-9.61793
▁alcanzar	-9.61861
tico	-9.61902
60	-9.61978
▁papa	-9.62138
▁vía	-9.62154
▁plata	-9.62178
ot	-9.62224
▁expansión	-9.6223
▁interna	-9.62441
▁seres	-9.62525
▁modelos	-9.62774
▁alimentos	-9.62831
▁adn	-9.62863
▁micro	-9.62866
▁generales	-9.62882
▁interpretación	-9.62938
▁federal	-9.62998
▁eventos	-9.63028
▁compañía	-9.63086
▁símbolo	-9.63175
▁pudo	-9.63245
27	-9.63273
▁2019	-9.63357
▁(17	-9.63432
▁clave	-9.63552
▁latina	-9.63687
▁licencia	-9.63765
▁caracteres	-9.63779
▁defensa	-9.63779
▁antigüedad	-9.63818
▁constituye	-9.63819
▁eléctrica	-9.63844
▁visión	-9.63891
llo	-9.63906
ct	-9.63989
▁autonomía	-9.64002
▁probablemente	-9.64137
▁mantener	-9.6414
ñ	-9.64238
▁dólares	-9.64277
▁suelo	-9.64416
▁autónoma	-9.64453
▁ciertas	-9.64481
▁indígenas	-9.64531
▁solamente	-9.64568
▁aves	-9.64629
▁moderno	-9.64686
▁bra	-9.64687
sis	-9.64723
▁disciplina	-9.6475
nta	-9.64823
▁nuclear	-9.64879
▁refiere	-9.64913
▁escudo	-9.64916
ces	-9.65085
▁bits	-9.65145
▁miembro	-9.65149
iza	-9.65174
▁parque	-9.65175
▁pocos	-9.65181
km	-9.65211
hu	-9.65224
▁1990	-9.65359
▁fines	-9.65376
▁basa	-9.65643
64	-9.65727
▁favor	-9.65795
op	-9.65863
▁valencia	-9.65908
▁cuerpos	-9.6592
▁ciertos	-9.65925
17	-9.66044
▁respectivamente	-9.66066
▁amor	-9.66174
▁películas	-9.66242
▁escritor	-9.66429
val	-9.66438
▁izquierda	-9.66545
▁hijos	-9.66565
▁cristianismo	-9.6672
▁esos	-9.66812
▁décadas	-9.66861
▁marca	-9.66874
1"	-9.66889
bar	-9.66904
ieron	-9.66923
ie	-9.66943
▁olímpicos	-9.67037
▁celular	-9.67049
▁pie	-9.67086
▁diversidad	-9.67181
▁correspondiente	-9.6719
26	-9.67226
▁relativamente	-9.67234
▁teorías	-9.6725
▁característica	-9.67252
▁mismos	-9.6744
fu	-9.67577
▁podemos	-9.67643
▁volumen	-9.67643
▁permiten	-9.67706
▁terrestre	-9.67723
▁escritura	-9.67751
▁limita	-9.67754
rum	-9.67766
▁personajes	-9.67819
▁director	-9.67838
▁proteínas	-9.67858
▁aristóteles	-9.67897
ología	-9.67939
pas	-9.68054
ig	-9.68057
▁célula	-9.68062
duc	-9.68193
▁jefe	-9.68225
▁actuales	-9.68297
▁fu	-9.68307
▁cáncer	-9.68341
▁2018	-9.68361
▁comprende	-9.68371
▁frontera	-9.68435
▁complejo	-9.68439
▁destacar	-9.68546
▁aparecen	-9.68578
▁hubo	-9.68607
eros	-9.68623
ren	-9.68655
mis	-9.68693
▁hechos	-9.68696
sto	-9.68704
▁liga	-9.68749
▁tomar	-9.68771
▁explica	-9.6883
oso	-9.68838
▁reyes	-9.68879
▁fundación	-9.68907
▁peso	-9.68992
ster	-9.69115
idas	-9.69136
ler	-9.69148
para	-9.69202
▁físico	-9.69397
▁césar	-9.69514
▁calle	-9.69598
▁rojo	-9.69685
ár	-9.69763
▁ur	-9.69847
lis	-9.69875
▁completamente	-9.69911
lí	-9.69928
▁monte	-9.6995
▁amplio	-9.69988
22	-9.70094
▁doble	-9.701
▁luna	-9.70122
▁trabajos	-9.70169
▁reales	-9.70181
▁musicales	-9.70223
▁salvador	-9.70233
▁2014	-9.70262
▁revista	-9.70264
▁tradicionales	-9.70351
▁resistencia	-9.70463
▁aguas	-9.70524
nu	-9.70681
▁bases	-9.70746
▁26	-9.7075
▁oficiales	-9.70767
▁gira	-9.70776
nda	-9.70817
▁escritos	-9.70827
▁31	-9.70891
lar	-9.70895
▁ber	-9.70922
▁reforma	-9.71149
gue	-9.71213
▁oxígeno	-9.71221
ff	-9.71247
+	-9.71256
▁continuación	-9.71256
▁sch	-9.71268
▁asociación	-9.71282
40	-9.7131
▁fernando	-9.71422
99	-9.71468
▁usando	-9.71472
▁determinar	-9.71546
▁genera	-9.71633
▁0,	-9.71668
15	-9.71693
▁significado	-9.71714
▁inició	-9.71904
▁egipto	-9.71949
▁poesía	-9.71978
14	-9.72022
ide	-9.72023
2"	-9.72068
▁partidos	-9.72075
om	-9.72114
▁niños	-9.72244
▁tuvieron	-9.72264
▁culturas	-9.72303
29	-9.72344
▁cataluña	-9.72389
▁aquel	-9.72419
▁valladolid	-9.72439
▁aquí	-9.72523
aron	-9.72592
▁consumo	-9.72633
▁reacción	-9.72653
▁madera	-9.72657
▁sola	-9.72682
▁moléculas	-9.72808
▁1,	-9.72809
▁marco	-9.72843
▁abarca	-9.72887
rlo	-9.72934
▁significativa	-9.72989
▁necesidad	-9.73031
]].	-9.73114
iva	-9.73115
▁radiación	-9.73127
ónico	-9.73137
▁salida	-9.73151
▁llamados	-9.73207
tivos	-9.7326
ev	-9.73322
icas	-9.73532
▁ka	-9.73551
dra	-9.73553
▁histórica	-9.73808
▁2008	-9.73825
idos	-9.73831
▁estableció	-9.7386
▁haya	-9.73883
▁considerada	-9.73914
▁idiomas	-9.73933
▁azul	-9.74011
▁difícil	-9.74017
▁espacial	-9.74017
▁creado	-9.74129
▁publicación	-9.74163
▁diferencias	-9.74217
▁lima	-9.74235
▁pib	-9.74245
▁golpe	-9.74358
▁1960	-9.7436
can	-9.74428
▁cabeza	-9.74452
▁desarrollar	-9.7457
53	-9.7459
ez	-9.74771
▁caracteriza	-9.74786
dr	-9.74814
▁ministerio	-9.74849
▁colón	-9.74866
4"	-9.74989
▁propios	-9.75032
▁órbita	-9.751
▁atención	-9.75102
▁bacterias	-9.75183
ura	-9.75229
▁cree	-9.7526
▁usuarios	-9.75269
▁contienen	-9.75295
▁pruebas	-9.75298
▁proporciona	-9.75414
▁producen	-9.75442
▁potencia	-9.75522
▁inglaterra	-9.75599
ivo	-9.75714
-18	-9.75723
▁acu	-9.75804
▁usan	-9.75811
▁permitió	-9.7585
categoría	-9.75866
▁mejores	-9.75925
▁fenómenos	-9.75993
▁extremo	-9.76123
▁india	-9.76176
▁im	-9.76262
bri	-9.76321
▁temperaturas	-9.76389
gre	-9.76451
cent	-9.76465
▁pérdida	-9.76645
▁océano	-9.76645
▁geometría	-9.76676
▁cristo	-9.76761
▁carta	-9.76822
▁semana	-9.76851
▁joven	-9.76874
▁presentes	-9.76937
▁flor	-9.77064
▁empezó	-9.77116
ata	-9.77119
torio	-9.77119
▁encima	-9.77125
▁manos	-9.77137
▁rápidamente	-9.77192
▁potencial	-9.77267
▁escuelas	-9.77278
▁átomos	-9.77287
▁conocer	-9.77372
▁tropas	-9.77377
cional	-9.7738
▁europeo	-9.77433
▁caída	-9.77441
ab	-9.77468
homo	-9.77505
▁ampliamente	-9.77613
▁griegos	-9.77616
▁operaciones	-9.77655
▁mer	-9.7769
▁29	-9.77754
▁figuras	-9.77809
am	-9.77841
▁estudia	-9.77844
▁hora	-9.77877
▁categoría	-9.77917
▁2004	-9.77919
▁selección	-9.77934
▁alfonso	-9.7814
qu	-9.78142
88	-9.78177
tón	-9.78189
▁busca	-9.78304
35	-9.78349
ium	-9.78366
▁establecer	-9.7839
able	-9.78472
▁estación	-9.78473
▁límite	-9.78483
▁letras	-9.78525
iana	-9.78563
▁ramas	-9.78579
▁errores	-9.78636
▁+	-9.78719
q	-9.78787
sas	-9.7884
▁regional	-9.78886
86	-9.78906
▁asamblea	-9.78916
▁capaz	-9.78985
ible	-9.79001
rro	-9.79024
▁60	-9.79124
▁fondo	-9.79125
▁representan	-9.7916
▁poblaciones	-9.79175
70	-9.79231
▁2001	-9.79262
▁ministro	-9.79278
▁genética	-9.79283
▁sean	-9.79301
2,	-9.79328
▁simplemente	-9.79338
▁2015	-9.79476
▁za	-9.79538
▁divide	-9.79539
▁índice	-9.79552
gua	-9.79557
tis	-9.79642
▁pacífico	-9.79743
▁propias	-9.79763
▁multi	-9.79771
▁nación	-9.79827
▁80	-9.79831
gra	-9.79864
▁realizado	-9.79908
▁reglas	-9.79983
▁motor	-9.80058
▁usado	-9.80072
▁rama	-9.80167
sco	-9.80187
▁cervantes	-9.80221
▁hierro	-9.80221
▁matrimonio	-9.80221
▁verde	-9.80235
tin	-9.80261
▁inicia	-9.80333
▁rico	-9.80354
7"	-9.80356
▁motivo	-9.8041
45	-9.80468
▁tenido	-9.80499
▁quedó	-9.80517
bor	-9.80568
▁recibe	-9.80575
▁proviene	-9.80578
5"	-9.80624
▁poeta	-9.80637
76	-9.80706
▁símbolos	-9.80777
▁antiguas	-9.80823
▁inicialmente	-9.80865
▁provoca	-9.80875
▁chi	-9.80906
▁nervioso	-9.80927
gas	-9.81008
▁culto	-9.81016
▁clásico	-9.81033
▁nada	-9.81059
zi	-9.81137
▁conflicto	-9.8116
▁dando	-9.81201
▁transición	-9.81278
▁podían	-9.81291
▁viene	-9.81456
▁club	-9.81477
▁armas	-9.81536
ió	-9.81613
▁/	-9.8174
▁pasar	-9.81767
▁paul	-9.81772
▁representar	-9.81774
▁horas	-9.8178
▁únicamente	-9.81809
▁cuarto	-9.81811
▁iglesias	-9.81905
▁conceptos	-9.8203
▁destino	-9.8206
▁nuestra	-9.82079
▁1970	-9.82086
▁quebec	-9.82092
23	-9.82096
▁dada	-9.82143
▁noche	-9.82179
▁paz	-9.82189
▁ab	-9.82276
▁supone	-9.82313
▁rango	-9.82385
16	-9.82386
▁santo	-9.82444
▁mando	-9.82554
osa	-9.82609
▁relatividad	-9.82615
13	-9.8277
▁danza	-9.82867
áceas	-9.82876
▁interacción	-9.82889
▁tele	-9.82945
▁conocidas	-9.83116
▁cocina	-9.83175
▁relacionados	-9.83193
▁fiestas	-9.83255
▁situado	-9.8336
▁sabe	-9.83382
▁suficiente	-9.83401
▁reconocimiento	-9.83436
▁decidió	-9.83698
▁toledo	-9.83698
▁descrito	-9.83701
▁torre	-9.83742
ato	-9.83742
▁derecha	-9.83807
32	-9.83815
▁matemáticas	-9.83884
▁describe	-9.83914
ifica	-9.83952
▁darwin	-9.83974
▁1936	-9.83976
ix	-9.84117
▁canarias	-9.84144
ño	-9.84237
▁acciones	-9.84259
antes	-9.84289
tur	-9.84302
▁territorial	-9.84456
wa	-9.84474
▁modernos	-9.84504
▁árboles	-9.84515
)|	-9.84571
rico	-9.84586
gan	-9.84714
▁lin	-9.84736
izada	-9.84757
▁haciendo	-9.84792
▁visto	-9.84839
▁semi	-9.84863
▁val	-9.84917
9"	-9.84939
▁gi	-9.84962
▁fruto	-9.85033
▁comerciales	-9.85046
▁continua	-9.85061
▁afirma	-9.85098
té	-9.85129
▁fósiles	-9.85209
▁normal	-9.85359
▁fundamentales	-9.85366
▁jugadores	-9.85404
▁denominación	-9.8545
▁hongos	-9.85463
lia	-9.8555
▁edificio	-9.856
▁kilómetros	-9.8562
▁vacío	-9.85621
lé	-9.85655
▁jugador	-9.85684
▁deportes	-9.85723
▁metal	-9.85753
ua	-9.85829
▁espacios	-9.85839
3"	-9.86048
▁complejos	-9.86061
▁gen	-9.8608
▁menores	-9.86118
▁seguido	-9.86159
▁compuesta	-9.8617
▁hicieron	-9.86177
▁protección	-9.86177
▁altitud	-9.86177
▁diseñado	-9.86178
▁impacto	-9.86181
ético	-9.86224
▁col	-9.86282
▁2003	-9.86321
cr	-9.86337
cro	-9.86415
tz	-9.86493
▁romanos	-9.86494
▁consideraba	-9.8652
▁allá	-9.86559
▁70	-9.86562
▁robert	-9.86562
▁ocurre	-9.86568
▁alcanza	-9.86622
▁emperador	-9.86681
▁occidente	-9.86788
_1	-9.86802
▁formato	-9.86857
▁mantiene	-9.86864
▁er	-9.86906
▁rápido	-9.87017
▁taxonomía	-9.87017
▁máxima	-9.87021
▁2016	-9.87046
▁visita	-9.87063
▁extra	-9.87123
ré	-9.8724
▁dependiendo	-9.87299
gó	-9.87318
8"	-9.8732
▁operativo	-9.87323
▁quedan	-9.87357
▁constituyen	-9.87414
▁picasso	-9.87582
▁excepción	-9.87586
▁formando	-9.87587
▁servidor	-9.87678
▁italiano	-9.87692
toria	-9.87728
▁llamadas	-9.87737
eg	-9.87747
▁marx	-9.87752
87	-9.87753
▁biología	-9.87755
▁animal	-9.8777
▁gra	-9.87843
elo	-9.87843
aria	-9.87856
▁evidencia	-9.87892
▁piedra	-9.87899
▁judíos	-9.87933
01	-9.87992
bel	-9.88029
82	-9.88043
ze	-9.88051
▁disputa	-9.88149
▁estatuto	-9.8815
▁polonia	-9.88155
▁invierno	-9.88177
tación	-9.88193
pan	-9.88421
▁jóvenes	-9.88434
▁cámara	-9.88549
▁debajo	-9.88561
nio	-9.8873
▁publicada	-9.88748
▁religiosa	-9.88811
▁nació	-9.88844
▁2020	-9.88854
▁podrían	-9.88877
▁inicial	-9.88883
▁medidas	-9.88901
▁propósito	-9.89009
▁marcha	-9.89089
esta	-9.89112
75	-9.89119
▁(20	-9.8913
▁árabe	-9.89145
▁bur	-9.89149
mento	-9.89161
21	-9.89234
tru	-9.89255
▁registro	-9.89357
illa	-9.89427
cua	-9.89456
▁emplea	-9.89509
▁volvió	-9.89581
▁cultivo	-9.8965
▁einstein	-9.89658
▁arn	-9.89676
▁estima	-9.89689
▁anual	-9.89702
▁hija	-9.89706
▁eso	-9.89746
▁secuencia	-9.89804
▁hemisferio	-9.89871
▁promedio	-9.89876
▁posibles	-9.89907
▁ingeniería	-9.89913
▁directa	-9.90035
▁totalmente	-9.90127
▁rasgos	-9.90129
▁equipos	-9.90147
▁gente	-9.90152
▁sevilla	-9.90161
38	-9.90169
▁cerebro	-9.90226
▁anteriormente	-9.90237
▁libres	-9.90314
▁escritores	-9.90338
▁factor	-9.90578
▁perteneciente	-9.90588
▁euro	-9.90602
▁matemática	-9.90604
31	-9.90609
▁data	-9.90674
▁ben	-9.90698
▁núcleos	-9.90735
▁adelante	-9.90743
▁funcionamiento	-9.90753
ral	-9.90802
▁líquido	-9.90834
▁enseñanza	-9.90838
▁viento	-9.9085
▁fuego	-9.90852
▁requiere	-9.90891
▁cadena	-9.91018
▁calor	-9.91094
▁sustancias	-9.91126
ólogos	-9.913
▁denominada	-9.91438
▁dioses	-9.91562
▁–	-9.91564
0"	-9.91619
▁catalán	-9.91622
▁alemana	-9.91623
stra	-9.91706
▁encontrado	-9.91737
zar	-9.91817
▁establece	-9.91821
▁gnu	-9.91834
▁determinado	-9.91869
▁trabajar	-9.91873
rias	-9.91893
▁espíritu	-9.91957
▁mm	-9.91961
▁participación	-9.91971
▁onda	-9.92025
cion	-9.92175
▁marte	-9.92191
▁obtuvo	-9.92214
6"	-9.92257
▁ciudadanos	-9.92313
47	-9.92409
▁firma	-9.92419
▁legal	-9.92431
000	-9.92453
▁informe	-9.92466
bio	-9.92467
▁pin	-9.92489
▁ibérica	-9.9251
▁raíces	-9.9251
▁noroeste	-9.9251
▁públicas	-9.92519
▁flujo	-9.92522
mé	-9.92525
▁ob	-9.9261
▁aumenta	-9.92613
▁miles	-9.92626
▁fusión	-9.92632
▁entidad	-9.92783
▁identidad	-9.92808
▁petróleo	-9.92808
▁solución	-9.92808
▁continental	-9.9281
▁bandera	-9.92819
▁utilizados	-9.92942
▁literaria	-9.92952
77	-9.92993
ética	-9.93096
▁ayuntamiento	-9.93106
▁castillo	-9.93115
▁consta	-9.93124
én	-9.93253
▁abierto	-9.93254
▁fija	-9.93256
▁médico	-9.9326
lio	-9.93345
▁exposición	-9.93415
▁york	-9.9344
▁renacimiento	-9.93476
illo	-9.93536
gui	-9.93566
▁ácido	-9.93568
▁muestran	-9.93619
ph	-9.93629
▁tor	-9.93691
▁lingüística	-9.93694
▁ter	-9.93793
mor	-9.93834
▁universidades	-9.93864
▁clara	-9.93888
▁claro	-9.94013
▁investigaciones	-9.94023
ier	-9.94055
▁considerar	-9.94106
ecto	-9.94128
▁bro	-9.94135
▁tendencia	-9.94182
▁reserva	-9.9425
lá	-9.94272
▁abierta	-9.9431
▁portugal	-9.94359
▁australia	-9.9438
▁frecuentemente	-9.94397
24	-9.94417
▁partícula	-9.94497
▁siguiendo	-9.94508
85	-9.94596
▁2013	-9.94645
▁sala	-9.94652
lan	-9.94655
▁concentración	-9.94682
▁suiza	-9.947
oc	-9.94785
72	-9.94877
▁profesional	-9.94886
▁viejo	-9.94927
▁aun	-9.95009
55	-9.95012
aciones	-9.95043
▁quijote	-9.95098
rón	-9.95106
▁aeropuerto	-9.95111
▁verdad	-9.95117
▁organismo	-9.95127
sal	-9.95181
▁construir	-9.95221
▁cuántica	-9.95221
▁prácticamente	-9.95226
▁dispositivos	-9.95251
▁pablo	-9.95287
ji	-9.95322
▁ge	-9.9554
▁sustancia	-9.95591
▁estilos	-9.95617
pen	-9.95687
▁últimas	-9.95832
▁tradiciones	-9.95833
▁aragón	-9.95834
▁maíz	-9.95834
bil	-9.95836
dera	-9.95866
▁entidades	-9.95872
lina	-9.95882
▁superiores	-9.95883
▁piezas	-9.95932
rie	-9.96038
▁experiencia	-9.96051
▁elegido	-9.96053
▁escrita	-9.96054
▁digital	-9.96115
▁cristiana	-9.96134
83	-9.96149
▁mexicana	-9.96155
▁autoridades	-9.96162
▁gu	-9.96181
▁desarrolla	-9.96309
lle	-9.96325
amiento	-9.96346
▁sexual	-9.96369
don	-9.96394
▁constitucional	-9.9645
▁buen	-9.9645
▁breve	-9.96475
▁lógica	-9.96479
▁utilizada	-9.96498
▁observar	-9.96564
▁comenza	-9.96591
dora	-9.96622
▁planetas	-9.96677
tt	-9.96729
▁biblioteca	-9.96756
▁referirse	-9.96767
▁norma	-9.96777
▁cortes	-9.96784
ona	-9.96799
és	-9.96855
78	-9.96943
▁rayos	-9.96975
▁perspectiva	-9.9707
▁edificios	-9.97093
ser	-9.97215
▁químicos	-9.97307
▁fre	-9.9735
▁londres	-9.97382
▁herramientas	-9.97409
dro	-9.97422
»)	-9.97457
eu	-9.97481
puso	-9.97503
stro	-9.97549
▁gobernador	-9.97583
net	-9.97589
idades	-9.97614
▁moral	-9.97648
sin	-9.97677
▁ramón	-9.97712
▁2017	-9.97718
28	-9.97736
▁particularmente	-9.97778
▁discurso	-9.9779
68	-9.97891
▁oposición	-9.97908
▁meta	-9.97944
▁búsqueda	-9.98007
▁rosa	-9.98012
▁500	-9.98021
▁formada	-9.9805
▁sitio	-9.98134
ena	-9.98136
ure	-9.98209
39	-9.98219
▁von	-9.98223
ático	-9.98238
xo	-9.98275
▁explicar	-9.98277
▁prensa	-9.98324
▁caribe	-9.98332
▁lanzamiento	-9.98333
ü	-9.98425
▁pos	-9.98494
56	-9.98544
▁azúcar	-9.98617
▁órgano	-9.9867
vol	-9.9873
▁molecular	-9.98753
▁comúnmente	-9.98846
65	-9.9887
▁200	-9.98931
▁dirigida	-9.98954
▁ficción	-9.98954
▁carne	-9.98976
▁máquinas	-9.98999
▁atlántico	-9.99013
▁pertenece	-9.99152
▁pueda	-9.99153
▁cer	-9.9925
▁creciente	-9.99273
▁andalucía	-9.99311
▁demanda	-9.99412
tismo	-9.99438
96	-9.99575
▁justicia	-9.9959
▁álbum	-9.9959
34	-9.99609
nder	-9.99632
▁príncipe	-9.99646
57	-9.9965
uro	-9.99656
▁mensaje	-9.99691
▁gar	-9.99715
2.	-9.99816
▁cero	-9.99836
▁incluir	-9.99909
▁raíz	-9.99909
▁convertido	-9.99909
▁unidas	-9.99931
lógica	-9.99958
89	-9.99992
▁cm	-10.0004
tista	-10.0012
bos	-10.0021
▁originalmente	-10.0021
▁aporta	-10.0022
▁diámetro	-10.0023
▁franceses	-10.0023
▁hermano	-10.0024
▁responsable	-10.0028
▁espera	-10.003
▁límites	-10.0045
▁dinosaurios	-10.0055
▁policía	-10.0055
▁infraestructura	-10.0055
▁galicia	-10.0055
▁prácticas	-10.0055
▁directo	-10.006
▁combinación	-10.0062
95	-10.0066
▁post	-10.0072
▁comp	-10.0072
▁definir	-10.0079
37	-10.0082
▁artificial	-10.0086
▁pronto	-10.0088
▁nobel	-10.0091
uri	-10.0092
▁estudiar	-10.0092
▁recientemente	-10.0098
▁igualmente	-10.0105
▁porcentaje	-10.012
▁genes	-10.0127
▁equivalente	-10.013
▁gui	-10.0147
eno	-10.0147
▁tro	-10.0149
’	-10.0152
▁formal	-10.0152
▁leche	-10.0157
ent	-10.016
ps	-10.0161
▁copa	-10.0163
▁arco	-10.0167
90	-10.0175
▁contaba	-10.0175
▁riesgo	-10.0176
ard	-10.0179
▁recientes	-10.0182
▁parlamento	-10.0185
▁surgió	-10.0185
▁pocas	-10.0186
dica	-10.0186
▁cielo	-10.0186
▁comparación	-10.0189
▁inteligencia	-10.0189
▁gestión	-10.0199
▁notable	-10.0199
▁ger	-10.0209
▁corrientes	-10.0215
▁mejorar	-10.0217
▁soporte	-10.0218
▁establecido	-10.0218
▁condición	-10.0218
▁mismas	-10.022
mit	-10.0223
met	-10.0225
▁organiza	-10.0226
▁usualmente	-10.0229
up	-10.023
";	-10.0233
1,	-10.0247
▁doctrina	-10.0256
▁maestro	-10.0256
▁autoridad	-10.026
entes	-10.0265
▁metro	-10.0267
▁documentos	-10.0274
▁señor	-10.0279
▁ecuaciones	-10.0283
▁permanente	-10.0283
▁zamora	-10.0283
▁productor	-10.0293
▁archivos	-10.0296
81	-10.0298
▁redes	-10.0307
san	-10.0309
▁acaba	-10.031
▁etimología	-10.0316
▁dejó	-10.0319
▁%)	-10.032
▁cantidades	-10.0322
▁aquellas	-10.0324
92	-10.0333
▁informa	-10.0335
▁bal	-10.0337
▁encontraba	-10.0339
▁1995	-10.035
▁electrónica	-10.0354
▁organizaciones	-10.0354
▁personaje	-10.0361
61	-10.0368
tia	-10.0374
▁seguir	-10.0378
▁profesor	-10.0382
▁festival	-10.0382
▁mantuvo	-10.0383
▁ofrece	-10.0386
▁neo	-10.0386
▁varía	-10.0387
▁int	-10.0391
▁documento	-10.0392
▁artista	-10.0395
▁tenga	-10.0399
gia	-10.0399
▁pla	-10.04
▁men	-10.0409
ito	-10.0409
ell	-10.0411
▁metropolitana	-10.0416
▁orígenes	-10.0416
tic	-10.0417
▁valenciana	-10.0428
tá	-10.0431
12	-10.0439
42	-10.0444
▁1000	-10.0444
▁partida	-10.0448
▁conseguir	-10.0449
▁vicente	-10.0449
▁oficialmente	-10.0457
▁duración	-10.0463
▁canales	-10.047
▁epi	-10.0471
dé	-10.0472
▁semillas	-10.0475
▁nombrado	-10.0476
dy	-10.0489
ris	-10.0492
51	-10.0494
▁simples	-10.0499
▁fundada	-10.0502
▁habitual	-10.0504
fin	-10.0504
▁iv	-10.0507
▁derrota	-10.0511
▁felipe	-10.0517
▁alcanzó	-10.0517
▁siguió	-10.0517
▁gregoriano	-10.0517
▁árbol	-10.0517
▁elección	-10.0517
jas	-10.052
▁nu	-10.0522
-1	-10.0528
▁templo	-10.0533
▁refleja	-10.0534
▁tur	-10.0535
dina	-10.0542
▁st	-10.0548
▁austria	-10.055
ste	-10.055
▁logró	-10.055
▁conexión	-10.055
▁escocia	-10.055
94	-10.0559
▁inf	-10.0566
97	-10.0567
mó	-10.0571
▁cuestión	-10.0584
▁lectura	-10.0584
▁asturias	-10.0584
▁individuos	-10.059
▁convierte	-10.0608
▁arriba	-10.0615
▁ana	-10.0618
▁1950	-10.062
▁fotografía	-10.0626
ty	-10.0629
▁involucra	-10.0633
▁barrio	-10.0637
▁clado	-10.0639
ny	-10.0652
▁órdenes	-10.0652
bul	-10.0653
cri	-10.0654
▁censo	-10.0655
69	-10.0657
hua	-10.0659
▁básico	-10.0668
▁comienzos	-10.0669
79	-10.067
▁proyectos	-10.0672
▁fácil	-10.0674
66	-10.0686
▁anunció	-10.0698
▁comenzar	-10.0701
▁banco	-10.0703
her	-10.0705
▁siguen	-10.0712
2)	-10.0714
91	-10.0715
cular	-10.0716
▁secundaria	-10.0721
▁ecuación	-10.0721
ple	-10.0726
▁bajas	-10.0727
▁dieron	-10.0729
49	-10.0731
▁eu	-10.0733
▁flora	-10.0733
▁expresa	-10.0735
▁comienzo	-10.0738
▁producido	-10.0739
▁propuesta	-10.0739
bol	-10.074
rina	-10.0742
▁religiosas	-10.0749
▁ko	-10.075
▁32	-10.0754
▁soviética	-10.0755
▁colegio	-10.0756
▁precisión	-10.0756
▁primaria	-10.0759
▁(«	-10.0763
36	-10.0764
▁urbano	-10.0773
46	-10.078
▁transforma	-10.0782
▁guerrero	-10.079
▁reacciones	-10.079
▁capaces	-10.0792
▁2022	-10.0793
▁ganó	-10.0795
▁relacionadas	-10.08
ip	-10.0806
ue	-10.0806
gos	-10.081
▁curso	-10.0815
tivas	-10.0816
▁traducción	-10.0825
▁rusia	-10.0826
▁ruta	-10.0834
▁empleo	-10.0837
ula	-10.0839
▁enfoque	-10.0844
▁pri	-10.0847
▁2012	-10.0858
▁equilibrio	-10.086
93	-10.086
▁transmisión	-10.086
▁presentó	-10.086
▁exclusivamente	-10.0865
▁william	-10.0866
▁variedades	-10.0868
▁bienes	-10.088
▁enrique	-10.0882
▁cambiar	-10.0885
inas	-10.089
gio	-10.0891
▁gal	-10.0892
44	-10.0892
izó	-10.0897
▁órganos	-10.0898
▁(15	-10.0907
▁metales	-10.0907
▁saber	-10.0913
59	-10.0914
sol	-10.0916
▁martín	-10.0931
▁otorga	-10.0933
▁discos	-10.094
gran	-10.0946
▁poderes	-10.0949
▁lema	-10.0952
▁fórmula	-10.0952
aje	-10.096
▁creada	-10.0961
▁absoluta	-10.0965
▁intercambio	-10.0965
▁razones	-10.0965
▁estambres	-10.0965
▁intenta	-10.0966
▁ten	-10.0968
▁hospital	-10.0972
▁dijo	-10.0972
gh	-10.0974
▁públicos	-10.098
▁letra	-10.0983
▁debía	-10.0994
mat	-10.1
▁cerveza	-10.1
▁cordillera	-10.1
▁demasiado	-10.1
▁apenas	-10.1
az	-10.1001
▁debate	-10.1004
▁históricos	-10.1006
ap	-10.1011
▁finalizar	-10.1012
▁(1	-10.1012
▁pl	-10.1035
▁ausencia	-10.1036
▁ahí	-10.1036
▁sectores	-10.1037
▁1.	-10.1038
62	-10.1041
vis	-10.1043
”.	-10.105
▁iso	-10.105
▁reinos	-10.1051
▁señal	-10.1051
▁codic	-10.1051
▁computadora	-10.1061
33	-10.1064
▁toneladas	-10.1071
▁1999	-10.1072
▁verdadera	-10.1076
▁dedica	-10.1089
▁herbáceas	-10.1093
▁estadística	-10.1097
▁puente	-10.1099
cara	-10.1106
▁cap	-10.1107
▁mala	-10.1107
▁amenaza	-10.1107
▁normas	-10.1115
41	-10.1125
▁montañas	-10.1134
▁necesita	-10.1136
▁ejecutivo	-10.1143
▁testamento	-10.1143
▁turing	-10.1145
▁críticas	-10.1147
73	-10.1152
▁1980	-10.1152
▁verdadero	-10.1152
ist	-10.1153
▁mexicano	-10.1171
▁artículos	-10.1171
▁teniendo	-10.118
▁descubrió	-10.118
▁electrón	-10.1185
▁sangre	-10.1186
archivo	-10.1188
▁describir	-10.1192
▁vol	-10.1196
▁concepción	-10.1198
ónica	-10.1198
▁aplica	-10.1206
▁existentes	-10.1207
▁británico	-10.1207
▁urbana	-10.1207
▁sociedades	-10.1212
▁1992	-10.1216
▁visual	-10.1216
▁1930	-10.1216
lic	-10.1217
▁mis	-10.1225
▁crea	-10.1226
mul	-10.1228
rm	-10.1229
▁lenguajes	-10.1243
▁et	-10.1243
▁pese	-10.1243
▁ángulo	-10.1244
▁departamento	-10.1244
gal	-10.1244
▁individuo	-10.1245
▁disciplinas	-10.1249
▁continuó	-10.1251
▁windows	-10.1251
▁pal	-10.1252
▁esposa	-10.1252
▁profesionales	-10.1255
▁vías	-10.1262
▁categorías	-10.128
▁error	-10.1281
▁recibir	-10.1287
▁venus	-10.1294
▁soldados	-10.1297
mal	-10.132
rí	-10.1321
▁femenino	-10.1324
▁2,	-10.1324
▁venta	-10.1325
▁señala	-10.1326
pin	-10.1327
▁económicas	-10.1327
int	-10.1331
74	-10.1338
ndi	-10.1339
▁aquella	-10.134
▁vuelta	-10.1343
▁estudiantes	-10.1344
chu	-10.1345
67	-10.1346
▁conocimientos	-10.1346
▁relieve	-10.1361
▁óptica	-10.1361
▁considerable	-10.1362
▁esfera	-10.1362
áticos	-10.1372
dios	-10.1376
inos	-10.138
tec	-10.1383
▁protocolo	-10.1397
ística	-10.1403
▁celebra	-10.1405
▁distinguir	-10.1405
mus	-10.1409
mia	-10.1415
bia	-10.1424
▁bosques	-10.1425
▁extiende	-10.1427
63	-10.143
▁variable	-10.1432
ólogo	-10.1433
▁1998	-10.1435
tus	-10.1435
arios	-10.1437
tera	-10.1438
▁ancho	-10.1438
▁conecta	-10.1438
▁membrana	-10.1439
tero	-10.144
▁colección	-10.1443
▁tomó	-10.1447
xa	-10.1456
09	-10.1462
pt	-10.1463
arse	-10.1467
▁construido	-10.1471
▁combate	-10.1471
▁mucha	-10.1475
▁marruecos	-10.1476
▁especiales	-10.1479
▁terrestres	-10.1496
ador	-10.1496
▁realizada	-10.1499
▁res	-10.1506
▁matemático	-10.1508
▁gastronomía	-10.1509
▁ataque	-10.1509
▁1920	-10.151
▁permitir	-10.1511
▁económicos	-10.1514
▁satélites	-10.1518
▁ki	-10.1522
mann	-10.1532
pec	-10.1535
_2	-10.1542
▁rol	-10.1542
▁bando	-10.1547
▁determina	-10.1547
48	-10.155
▁rotación	-10.1551
▁medieval	-10.1557
logía	-10.1562
▁aumentar	-10.1563
▁provincial	-10.1564
oides	-10.1567
▁mas	-10.1568
▁bajos	-10.1572
▁dividido	-10.1583
▁ejecución	-10.1583
forma	-10.1584
▁estética	-10.1584
▁mecanismo	-10.1584
▁decreto	-10.1586
bus	-10.1591
▁distrito	-10.1591
)"	-10.1592
▁apareció	-10.1595
▁ubica	-10.1598
▁relacionado	-10.16
▁altos	-10.16
▁ubicada	-10.1607
tr	-10.1614
▁domingo	-10.1621
▁institución	-10.1621
▁proyección	-10.1621
▁terminó	-10.1621
▁entró	-10.1621
▁externa	-10.1622
▁diamantes	-10.1622
▁situada	-10.1623
▁líder	-10.1625
▁convertirse	-10.1627
▁corea	-10.163
▁escultura	-10.1631
▁popularidad	-10.1634
▁determinada	-10.1637
▁(16	-10.1637
ense	-10.1638
▁corto	-10.1639
zos	-10.1646
▁hablar	-10.1648
▁1997	-10.1659
tio	-10.166
▁experimentos	-10.1669
▁comida	-10.1674
▁llegado	-10.1674
▁reciente	-10.1691
▁negativa	-10.1696
▁declaró	-10.1697
▁lograr	-10.1705
▁cultiva	-10.1713
▁bill	-10.1719
▁interno	-10.172
▁enorme	-10.1726
▁estatal	-10.1731
▁riqueza	-10.1734
▁reducir	-10.1735
▁establecimiento	-10.1736
▁cálculo	-10.1739
▁amigo	-10.1739
nzó	-10.1741
▁ideal	-10.1743
▁pat	-10.1744
ios	-10.1761
54	-10.178
▁comité	-10.178
▁ética	-10.1785
tradicionalmente	-10.179
art	-10.1803
▁masas	-10.1804
▁novelas	-10.1805
lista	-10.181
▁burgos	-10.1813
▁variables	-10.1813
we	-10.1818
ticos	-10.1821
uta	-10.1823
▁dinámica	-10.1825
▁minerales	-10.1828
▁entra	-10.1828
▁concentra	-10.1829
▁publica	-10.1832
▁enlaces	-10.184
▁ku	-10.1849
▁alemanes	-10.1849
▁sostiene	-10.1849
▁democracia	-10.1849
▁galileo	-10.1849
▁mitología	-10.1851
▁cliente	-10.1857
▁combina	-10.1858
▁canciones	-10.1859
bre	-10.1865
▁instrumento	-10.1866
▁doce	-10.1871
ts	-10.1874
▁buenos	-10.1878
▁blanca	-10.1888
▁imperial	-10.1888
▁propuso	-10.1891
▁jean	-10.1891
▁útil	-10.1893
52	-10.1896
bla	-10.19
▁usos	-10.1904
▁guerras	-10.1906
▁históricamente	-10.1908
▁moda	-10.1913
▁hidro	-10.1916
▁hacía	-10.1922
▁extranjeros	-10.1927
▁bilbao	-10.1927
▁introdujo	-10.1927
▁periódica	-10.1927
▁dictadura	-10.1927
▁casas	-10.193
▁ejecuta	-10.1932
▁deseo	-10.1935
▁geográfica	-10.1936
▁filósofo	-10.1936
▁montaña	-10.1937
