<unk>	0
<s>	0
</s>	0
,	-3.34189
▁di	-3.59416
.	-3.69305
▁e	-3.9739
'	-4.12898
▁	-4.21245
▁la	-4.24636
▁il	-4.29171
▁in	-4.48568
▁a	-4.49397
▁del	-4.77541
▁che	-4.83534
▁un	-4.93569
re	-4.96901
"	-4.97347
▁l	-4.9781
▁per	-5.02926
▁"	-5.03015
▁della	-5.0489
▁è	-5.09134
▁con	-5.09814
▁i	-5.09973
▁nel	-5.1786
▁le	-5.24216
▁si	-5.2615
to	-5.26985
▁da	-5.32532
▁una	-5.34113
▁(	-5.35349
o	-5.36806
s	-5.37141
ta	-5.37997
e	-5.46491
a	-5.47077
▁al	-5.54558
no	-5.55432
ti	-5.62316
le	-5.6391
#	-5.68065
▁#	-5.70914
▁dell	-5.71556
te	-5.72985
c	-5.78179
▁dei	-5.79287
i	-5.81473
:	-5.81597
▁più	-5.90864
▁come	-5.92303
▁non	-5.94926
▁sono	-5.9633
▁o	-5.9781
▁delle	-5.98662
▁alla	-6.00428
)	-6.03163
-	-6.05107
▁ma	-6.05871
va	-6.11229
="	-6.11988
▁dal	-6.13092
ri	-6.1419
▁anche	-6.15121
▁tra	-6.15242
ro	-6.19604
li	-6.19605
na	-6.22788
▁fu	-6.22838
l	-6.23925
▁gli	-6.23973
ne	-6.27153
n	-6.28071
ndo	-6.29429
;	-6.30735
▁nella	-6.33966
▁d	-6.34704
ni	-6.37675
si	-6.38281
▁lo	-6.3861
▁ad	-6.40027
▁all	-6.41614
r	-6.44195
zione	-6.47571
",	-6.49365
ca	-6.49799
▁ha	-6.50237
la	-6.50875
di	-6.51119
▁se	-6.55717
),	-6.57707
co	-6.59564
▁cui	-6.6018
se	-6.61509
doc	-6.63429
ra	-6.63701
▁dalla	-6.65417
>	-6.65921
▁parte	-6.67363
vi	-6.6741
▁era	-6.67583
lo	-6.67992
ma	-6.7006
▁su	-6.7019
nte	-6.70677
▁due	-6.71561
▁ri	-6.72607
▁anni	-6.72743
d	-6.734
ci	-6.73583
de	-6.73599
).	-6.76059
t	-6.76484
▁de	-6.78351
▁sua	-6.79184
/	-6.81319
▁nell	-6.81323
degli	-6.82232
▁ed	-6.83739
▁suo	-6.85267
▁prima	-6.85506
in	-6.9007
▁questo	-6.90874
mi	-6.91776
▁stato	-6.92507
▁dopo	-6.92516
▁re	-6.92828
da	-6.9324
▁essere	-6.93338
ò	-6.95622
ce	-6.95838
mo	-6.97465
zioni	-6.9752
che	-6.9831
nti	-6.98381
rono	-6.98825
▁s	-6.9891
me	-6.99116
m	-7.00272
p	-7.00357
▁città	-7.00921
it	-7.00926
sa	-7.01837
ve	-7.02083
mente	-7.02102
▁dall	-7.02701
|	-7.02865
do	-7.03856
ga	-7.0687
so	-7.06973
sta	-7.06974
u	-7.09291
g	-7.09335
▁vi	-7.09508
sti	-7.10095
▁sul	-7.11426
gli	-7.11888
▁formula	-7.12301
▁loro	-7.12511
▁18	-7.12754
▁ai	-7.12954
▁alle	-7.1349
y	-7.17521
▁nei	-7.17526
tta	-7.18293
".	-7.18635
tti	-7.19637
rsi	-7.19756
org	-7.22532
mento	-7.22711
▁secolo	-7.24204
▁solo	-7.27467
▁id	-7.27814
?	-7.28287
▁categorie	-7.30189
▁altri	-7.30619
▁pro	-7.30799
wikipedia	-7.31384
▁mentre	-7.31628
▁uno	-7.31734
tto	-7.32526
▁sia	-7.32788
wiki	-7.33706
urid	-7.33826
▁url	-7.34373
://	-7.34733
https	-7.3493
▁title	-7.35116
▁<	-7.3514
▁</	-7.35341
▁stati	-7.3576
vano	-7.36176
▁fa	-7.37132
▁venne	-7.37688
f	-7.37955
sse	-7.38305
▁ne	-7.39966
▁sulla	-7.4148
▁questa	-7.41902
vo	-7.42085
gi	-7.42293
▁secondo	-7.42823
tte	-7.43175
v	-7.43905
▁primo	-7.45297
▁pre	-7.45615
▁viene	-7.45675
▁può	-7.45716
ge	-7.4645
▁molto	-7.46465
b	-7.4673
▁fra	-7.47444
nza	-7.47899
▁tre	-7.48605
▁ca	-7.48897
▁co	-7.48914
ria	-7.49376
▁hanno	-7.49384
▁sotto	-7.49537
▁poi	-7.49583
▁fino	-7.51159
fi	-7.52355
▁quando	-7.52449
▁durante	-7.52904
=	-7.5349
▁sistema	-7.53549
▁ci	-7.53871
▁dai	-7.53993
▁quella	-7.54248
▁quale	-7.54449
▁guerra	-7.5498
▁provincia	-7.565
▁mi	-7.57027
▁dove	-7.57123
ssi	-7.57169
ba	-7.57973
bi	-7.58149
il	-7.58453
▁erano	-7.60446
▁alcuni	-7.60496
▁furono	-7.60735
k	-7.61218
▁("	-7.6143
▁quindi	-7.61464
po	-7.62363
pi	-7.63234
tra	-7.63237
tori	-7.63515
▁san	-7.63589
rio	-7.63846
x	-7.64152
▁1	-7.64424
▁c	-7.65206
▁stesso	-7.65236
▁li	-7.65486
tà	-7.65815
▁fine	-7.66783
pe	-7.67097
▁nome	-7.67112
▁negli	-7.67679
▁grande	-7.68176
lla	-7.68197
▁pa	-7.6884
▁ba	-7.70092
▁altre	-7.70403
▁tempo	-7.70444
▁dello	-7.70612
▁circa	-7.71038
▁tutti	-7.71357
▁quello	-7.71675
ste	-7.72023
go	-7.72239
du	-7.72349
▁esempio	-7.72447
pa	-7.73142
▁aveva	-7.7396
▁forma	-7.75042
▁seguito	-7.75256
fa	-7.7538
▁quali	-7.75413
ato	-7.76138
h	-7.76785
▁ogni	-7.76855
▁così	-7.77499
▁suoi	-7.78166
▁stata	-7.78209
▁questi	-7.7874
▁bo	-7.78797
▁sa	-7.78961
▁periodo	-7.79185
▁inoltre	-7.79607
▁seconda	-7.79965
▁oltre	-7.80228
▁numero	-7.80253
▁territorio	-7.80513
tu	-7.81363
per	-7.8149
▁ancora	-7.82711
▁sempre	-7.82956
▁quanto	-7.83238
▁invece	-7.83392
lle	-7.83443
▁po	-7.8415
al	-7.84617
▁mo	-7.85034
▁volta	-7.85709
chi	-7.86335
menti	-7.8636
▁tale	-7.87085
er	-7.87725
one	-7.88435
▁modo	-7.8859
▁via	-7.88862
▁fi	-7.89006
bile	-7.89202
▁storia	-7.89701
▁vita	-7.89784
▁possono	-7.89884
▁causa	-7.90055
▁comune	-7.90192
▁3	-7.90247
ssa	-7.90486
▁verso	-7.90527
▁2	-7.90912
▁nord	-7.91256
▁«	-7.91307
▁tuttavia	-7.91867
▁so	-7.92173
▁contro	-7.92916
▁centro	-7.94174
zza	-7.94445
▁già	-7.94473
azione	-7.94606
▁sud	-7.94782
2	-7.95627
bo	-7.95944
▁serie	-7.96465
▁particolare	-7.96593
w	-7.97392
▁stelle	-7.97446
▁molti	-7.977
us	-7.98143
▁ro	-7.98334
fe	-7.98526
tore	-7.98681
")	-7.98729
lu	-7.98864
italia	-7.98907
nta	-7.99003
▁fatto	-7.99929
▁17	-8.01419
▁ve	-8.01466
▁alcune	-8.01931
ale	-8.02485
▁sue	-8.02842
▁infatti	-8.03829
▁m	-8.03997
con	-8.04438
rie	-8.04618
en	-8.04645
anno	-8.05436
sso	-8.06285
▁generale	-8.06569
▁pi	-8.0735
▁sull	-8.07846
▁primi	-8.08345
▁spesso	-8.0864
zio	-8.08828
▁caso	-8.08938
ali	-8.09095
▁4	-8.09118
an	-8.09144
▁-	-8.09531
z	-8.09582
sto	-8.09738
▁do	-8.0987
▁senza	-8.10034
▁roma	-8.10199
▁trova	-8.10837
ano	-8.11205
▁queste	-8.11215
▁p	-8.11256
▁base	-8.1127
▁ra	-8.11295
tica	-8.11338
lli	-8.11482
▁mondo	-8.11517
▁pe	-8.11632
sce	-8.11911
um	-8.12279
3	-8.12451
▁15	-8.12513
▁mar	-8.12598
▁proprio	-8.12809
▁film	-8.13599
▁gran	-8.13776
’	-8.13858
ng	-8.13996
▁16	-8.14377
▁regno	-8.14875
un	-8.15407
▁agli	-8.16239
▁punto	-8.1625
▁tutto	-8.16479
st	-8.17518
llo	-8.17526
ver	-8.17913
▁10	-8.17998
ere	-8.18147
▁diversi	-8.18334
oni	-8.1843
▁nuovo	-8.185
▁me	-8.18502
▁lungo	-8.18529
▁val	-8.18741
▁5	-8.18946
ar	-8.19174
▁massa	-8.19326
ì	-8.19376
▁ce	-8.19493
tura	-8.19808
ata	-8.19938
▁governo	-8.19994
bili	-8.20418
th	-8.20744
ll	-8.21193
▁bi	-8.21369
be	-8.21971
▁(19	-8.22207
▁fo	-8.22238
▁va	-8.22242
on	-8.22651
sco	-8.23193
▁sta	-8.2337
▁gruppo	-8.24239
▁rispetto	-8.24256
▁car	-8.24259
ati	-8.2428
tico	-8.2436
▁sarebbe	-8.24753
▁ben	-8.24881
su	-8.25005
are	-8.25167
nia	-8.25186
nto	-8.25252
▁nuova	-8.25312
▁comuni	-8.25313
▁tutte	-8.2544
man	-8.25474
▁termine	-8.25483
▁chiesa	-8.25533
gno	-8.25552
▁terra	-8.25903
ch	-8.25907
▁avrebbe	-8.26424
▁campo	-8.26472
▁allo	-8.26739
8	-8.26929
▁grazie	-8.27302
▁nazionale	-8.27306
1	-8.27823
▁k	-8.28136
ns	-8.28171
smo	-8.28567
rà	-8.28592
ck	-8.28613
▁ta	-8.28924
interno	-8.29057
cu	-8.29638
▁col	-8.29667
cca	-8.29765
▁grandi	-8.29809
▁germania	-8.29812
7	-8.30195
»	-8.30227
▁tipo	-8.30346
▁meno	-8.30592
00	-8.30648
▁legge	-8.30672
5	-8.31085
▁però	-8.31186
▁italia	-8.31266
▁giorni	-8.31463
▁popolazione	-8.31659
▁cor	-8.32315
spe	-8.32713
glia	-8.33082
▁opera	-8.33331
▁quasi	-8.33404
▁12	-8.33415
▁te	-8.33597
6	-8.33695
▁corso	-8.33929
▁6	-8.34078
stra	-8.34274
▁attraverso	-8.34296
ur	-8.34611
▁mondiale	-8.34763
ggia	-8.34847
▁soprattutto	-8.35047
▁vengono	-8.35124
▁società	-8.35232
ff	-8.354
▁quelle	-8.35555
▁ar	-8.35985
▁presso	-8.36098
▁sede	-8.36154
gna	-8.36225
▁repubblica	-8.36237
▁inter	-8.36241
es	-8.36595
▁na	-8.3674
▁lingua	-8.36789
▁diverse	-8.36927
▁insieme	-8.37003
▁ga	-8.37201
▁deriva	-8.37308
é	-8.37336
è	-8.3762
▁ciò	-8.37841
▁stella	-8.38007
▁comp	-8.38288
▁italiano	-8.38865
era	-8.38907
▁quattro	-8.38959
ia	-8.39215
▁sca	-8.39343
or	-8.39373
ghe	-8.39497
▁maggior	-8.39933
ru	-8.40088
▁porta	-8.40445
fo	-8.40655
▁perché	-8.40749
▁successo	-8.40766
▁possibile	-8.40877
nde	-8.40922
4	-8.40955
nu	-8.4114
▁b	-8.41154
▁anno	-8.41302
unione	-8.4132
▁oggi	-8.41822
▁partire	-8.41947
ad	-8.42025
tion	-8.42126
pro	-8.42414
bu	-8.42456
▁0	-8.42483
nd	-8.4253
ter	-8.42819
ss	-8.42918
▁morte	-8.43074
▁principale	-8.43113
is	-8.43179
▁politica	-8.4347
▁mai	-8.43514
▁presenza	-8.43534
sca	-8.4361
▁media	-8.43985
▁14	-8.44077
anni	-8.44087
▁maggiore	-8.44234
eri	-8.44279
▁italiana	-8.44304
io	-8.44314
▁sviluppo	-8.44479
▁cu	-8.44522
"),	-8.44759
▁francese	-8.44857
▁giorno	-8.45011
▁principali	-8.45112
▁volte	-8.45461
nze	-8.45595
▁stessa	-8.46001
▁linea	-8.46099
pre	-8.46254
tivo	-8.46349
▁g	-8.46538
▁presenta	-8.4655
▁lavoro	-8.46986
▁produzione	-8.47093
gra	-8.47158
_	-8.47169
▁poco	-8.47182
▁uniti	-8.47345
▁chi	-8.47784
▁ii	-8.47902
ry	-8.48027
tiva	-8.48296
▁rappresenta	-8.48723
▁tri	-8.48825
▁f	-8.49234
nt	-8.49471
▁vennero	-8.4967
▁far	-8.49736
dia	-8.49771
▁misura	-8.49777
ente	-8.50154
▁ge	-8.50315
▁settembre	-8.50565
▁corpo	-8.50884
▁bu	-8.51156
▁luglio	-8.5119
▁be	-8.5137
▁casa	-8.5144
▁francia	-8.51562
▁7	-8.51774
▁fosse	-8.51795
▁to	-8.52306
▁gennaio	-8.52409
▁altro	-8.52424
▁opere	-8.52427
▁luce	-8.52518
ndosi	-8.52556
tri	-8.52683
%	-8.52999
▁paese	-8.53803
▁zona	-8.54416
sci	-8.54446
▁go	-8.54682
gia	-8.54725
▁maggio	-8.54766
▁importanti	-8.54871
ggio	-8.5501
▁dicembre	-8.5505
0	-8.5521
qui	-8.55468
▁struttura	-8.55625
cco	-8.55678
nda	-8.55711
▁u	-8.55829
▁livello	-8.56139
▁valore	-8.56157
▁aver	-8.56355
▁quelli	-8.5645
▁internazionale	-8.56853
zia	-8.57133
▁metà	-8.57138
▁13	-8.57218
▁paesi	-8.57269
▁giugno	-8.57912
▁importante	-8.57933
▁presenti	-8.58222
▁regione	-8.58275
▁processo	-8.58288
▁grado	-8.58482
▁elementi	-8.58504
▁monte	-8.58622
▁ruolo	-8.5876
ndi	-8.5902
▁bar	-8.5944
▁vari	-8.59554
za	-8.59693
▁funzione	-8.59816
▁marzo	-8.60032
tro	-8.60046
▁sui	-8.6011
▁ebbe	-8.60223
▁posto	-8.60357
10	-8.60637
▁dati	-8.6093
uti	-8.61096
▁capo	-8.61254
▁–	-8.61331
▁quest	-8.61366
ppo	-8.61525
▁momento	-8.61656
altra	-8.61678
gio	-8.61785
▁famiglia	-8.61906
▁propria	-8.62038
▁presente	-8.6204
▁novembre	-8.62043
▁molte	-8.62154
zi	-8.62335
▁specie	-8.62363
gu	-8.62381
uso	-8.62623
der	-8.64279
▁genere	-8.6438
▁app	-8.64618
opera	-8.6471
ggi	-8.64858
zzazione	-8.64939
▁nonostante	-8.64955
▁sco	-8.65455
ero	-8.6556
▁com	-8.65645
son	-8.66032
ana	-8.66294
j	-8.66615
▁x	-8.6773
▁ni	-8.67801
▁lui	-8.6781
▁lu	-8.68036
oro	-8.68118
▁sal	-8.68174
▁divenne	-8.68195
▁tratta	-8.68292
tici	-8.68387
el	-8.6853
▁ho	-8.68537
▁allora	-8.68604
ultimo	-8.68823
▁state	-8.68954
cce	-8.69284
▁studio	-8.6947
▁fiume	-8.69488
▁sole	-8.69497
▁presidente	-8.69561
▁abitanti	-8.69592
▁caratteristiche	-8.69712
ment	-8.69949
▁strada	-8.70068
area	-8.70251
▁attività	-8.70413
=1	-8.70655
_1	-8.70687
▁9	-8.70832
▁n	-8.7087
▁nota	-8.71284
▁tedesco	-8.7157
▁bandiera	-8.71616
▁comunque	-8.71796
stica	-8.71999
▁20	-8.72016
▁occupa	-8.72042
via	-8.72132
▁stabili	-8.7225
▁indica	-8.72252
▁mu	-8.72267
▁sistemi	-8.72358
at	-8.72409
▁teoria	-8.72585
▁milioni	-8.72629
dio	-8.72642
inizio	-8.72756
▁studi	-8.73452
50	-8.73808
20	-8.73835
ul	-8.73863
▁numerosi	-8.74004
ate	-8.74012
ven	-8.74361
▁ru	-8.74527
▁posizione	-8.74815
epoca	-8.75022
▁successivamente	-8.75122
pri	-8.75245
ut	-8.75337
▁data	-8.75393
ture	-8.75409
qua	-8.75537
▁tramite	-8.75561
▁origine	-8.75707
▁militare	-8.75719
ica	-8.75823
▁no	-8.75919
▁pubblico	-8.76264
ttu	-8.76499
glio	-8.76502
▁pubblica	-8.76626
▁codice	-8.76817
stri	-8.77054
▁centrale	-8.77056
▁forze	-8.77141
▁persone	-8.77151
▁poiché	-8.77159
ico	-8.77207
▁fece	-8.77343
▁temperatura	-8.77376
▁continua	-8.77532
▁proprietà	-8.77719
▁ver	-8.77765
sia	-8.77818
stre	-8.77904
▁vol	-8.77938
▁and	-8.77957
ner	-8.7801
▁febbraio	-8.78012
▁fisica	-8.78093
▁est	-8.78159
▁parti	-8.78618
▁dato	-8.78651
▁comunità	-8.78906
▁ottobre	-8.79042
▁diritto	-8.79247
ster	-8.79331
nne	-8.79413
▁storico	-8.7947
rd	-8.7953
▁imp	-8.79573
▁ricerca	-8.7966
(	-8.79707
sh	-8.79751
tt	-8.79794
▁pari	-8.79806
▁luogo	-8.80118
▁programma	-8.80389
vol	-8.80584
▁anti	-8.80929
▁avevano	-8.80988
tive	-8.81081
scono	-8.81496
▁spazio	-8.81571
").	-8.81626
▁progetto	-8.81852
▁vo	-8.82202
onda	-8.82267
».	-8.82287
stico	-8.82792
▁avere	-8.83142
▁papa	-8.83258
▁risulta	-8.83311
impero	-8.83599
tiche	-8.83671
lt	-8.8371
▁the	-8.83757
▁of	-8.83767
▁du	-8.83788
altro	-8.83826
▁forza	-8.83975
rre	-8.841
que	-8.84191
et	-8.84282
▁prime	-8.84359
▁vista	-8.8439
▁quel	-8.84528
▁piano	-8.84582
▁tutta	-8.84655
▁r	-8.8491
▁fe	-8.84925
▁collega	-8.84939
tò	-8.85207
▁versione	-8.85316
scri	-8.85378
▁for	-8.85563
▁giochi	-8.85774
ha	-8.85867
▁velocità	-8.85938
▁pur	-8.86344
▁infine	-8.86464
▁spa	-8.86525
isola	-8.86531
acqua	-8.86744
▁fronte	-8.86933
▁mare	-8.86942
gni	-8.86957
▁distribuzione	-8.87023
rlo	-8.87308
▁km	-8.8741
▁v	-8.87509
);	-8.87742
ani	-8.87788
▁gi	-8.87893
▁oggetti	-8.87948
▁partito	-8.87976
▁fin	-8.88042
▁ora	-8.8872
▁varie	-8.88908
▁agosto	-8.89076
▁titolo	-8.89142
▁cinque	-8.89266
▁cioè	-8.8929
▁sopra	-8.89452
▁cultura	-8.89458
▁xx	-8.89557
zzo	-8.89613
▁formazione	-8.89763
▁ovvero	-8.89854
▁acc	-8.89884
▁maria	-8.89946
▁gruppi	-8.90054
▁nazionali	-8.90083
▁aprile	-8.9023
▁rete	-8.90384
▁super	-8.90422
▁parigi	-8.90504
spo	-8.90561
▁deve	-8.90709
▁controllo	-8.90898
▁europea	-8.90914
▁cosiddett	-8.91005
colo	-8.91029
▁forte	-8.9115
▁potere	-8.91187
wa	-8.91517
nese	-8.9152
▁tedeschi	-8.91554
▁11	-8.91595
▁radio	-8.91783
rne	-8.91955
nio	-8.92057
▁libera	-8.92075
ura	-8.92254
gui	-8.92334
▁passa	-8.92649
▁superficie	-8.92653
▁pochi	-8.92684
▁essa	-8.92696
enti	-8.92727
▁tali	-8.9277
bilità	-8.92875
ing	-8.93042
zze	-8.93107
&	-8.93323
mp	-8.93494
▁fer	-8.93592
lio	-8.93625
▁h	-8.9375
ke	-8.93798
ho	-8.94099
ultima	-8.94292
▁giu	-8.94308
▁numerose	-8.94577
▁gra	-8.94662
cchi	-8.94675
▁realtà	-8.94914
ka	-8.95007
endo	-8.95215
▁romano	-8.95348
▁mostra	-8.95464
▁sicilia	-8.95582
▁t	-8.95675
▁battaglia	-8.95676
▁totale	-8.9568
ute	-8.95803
▁qui	-8.95851
▁italiani	-8.96196
▁parla	-8.96224
▁fase	-8.96243
fer	-8.96349
▁para	-8.96523
▁musica	-8.96541
▁quantità	-8.96569
fu	-8.97365
land	-8.97562
nato	-8.9759
den	-8.97629
▁rico	-8.97753
▁casi	-8.97801
▁sor	-8.97916
▁costruzione	-8.97999
▁sub	-8.98023
▁distanza	-8.98107
uta	-8.98226
ide	-8.98261
schi	-8.9827
ser	-8.98309
▁an	-8.98375
▁campi	-8.98389
uto	-8.98442
▁or	-8.98827
▁basa	-8.99114
fica	-8.99366
▁numeri	-8.99502
▁standard	-8.99578
▁valle	-8.99624
est	-8.9983
▁membri	-8.99985
▁ecc	-9.00074
▁auto	-9.00276
▁natura	-9.00371
▁prodotto	-9.00512
30	-9.00724
aria	-9.00998
▁dimensioni	-9.01181
nica	-9.01243
▁sebbene	-9.01283
▁classe	-9.01285
▁carlo	-9.01315
▁diventa	-9.01327
università	-9.01331
▁noto	-9.01516
▁nuove	-9.01688
=""	-9.01698
▁egli	-9.01722
▁mon	-9.01792
▁costellazione	-9.01815
the	-9.0184
▁superiore	-9.01892
stru	-9.01927
▁senso	-9.02
ber	-9.02064
▁romana	-9.02182
uri	-9.02214
80	-9.0224
ten	-9.02331
sio	-9.02357
esi	-9.02374
▁ultimi	-9.02402
▁piazza	-9.0267
stici	-9.02807
enza	-9.02978
▁tu	-9.03042
▁mesi	-9.03071
au	-9.03076
nali	-9.03206
ffi	-9.03301
▁riguarda	-9.03544
▁truppe	-9.0364
età	-9.03708
▁milano	-9.03746
▁mezzo	-9.03876
ono	-9.03912
▁gas	-9.03942
▁comprende	-9.04078
▁gioco	-9.04241
▁ovest	-9.0427
▁30	-9.04316
▁porto	-9.04329
▁squadra	-9.04502
cor	-9.04528
america	-9.0454
am	-9.04667
▁tro	-9.04689
nce	-9.04733
amp	-9.04809
▁mano	-9.04987
▁riporta	-9.05138
▁19	-9.05149
bra	-9.05344
▁variabili	-9.05353
▁riferimento	-9.05447
-19	-9.05721
feri	-9.05857
▁breve	-9.05888
▁prodotti	-9.05942
▁giovanni	-9.06067
▁cal	-9.06136
spa	-9.0618
ty	-9.062
▁nucleo	-9.0626
▁pla	-9.0631
▁conquista	-9.06581
_2	-9.06682
▁figlio	-9.06937
arte	-9.06938
olo	-9.07096
▁usato	-9.07129
ari	-9.07217
▁santa	-9.07346
ita	-9.07466
▁8	-9.07466
ir	-9.07472
nico	-9.07546
val	-9.07823
lità	-9.07824
zo	-9.07904
europa	-9.07937
atto	-9.08056
pu	-9.08068
▁ospita	-9.08193
almente	-9.08225
▁inglese	-9.08234
▁poli	-9.0824
▁conte	-9.08402
▁settore	-9.08427
▁qualche	-9.08627
▁resta	-9.08649
▁esso	-9.08697
tamente	-9.0872
▁pratica	-9.0878
▁utilizzato	-9.08886
▁cro	-9.08972
▁diritti	-9.09101
▁moto	-9.09108
▁metri	-9.09132
▁software	-9.09173
cci	-9.09218
lia	-9.09233
▁essendo	-9.09255
▁effetti	-9.09339
imperatore	-9.09348
gne	-9.0935
▁afferma	-9.09386
hi	-9.0942
▁nuovi	-9.09503
▁25	-9.09739
▁tanto	-9.0986
9	-9.09957
▁bru	-9.1027
▁classifica	-9.10352
▁clima	-9.10418
▁principalmente	-9.10443
rato	-9.10462
▁giro	-9.10463
▁unità	-9.10507
▁essi	-9.10535
zzi	-9.10551
14	-9.10657
▁bal	-9.10702
ex	-9.10804
▁napoli	-9.10852
▁colle	-9.11005
▁guida	-9.11037
▁computer	-9.11054
▁modello	-9.11072
▁detto	-9.11263
▁territori	-9.11308
esercito	-9.11371
ghi	-9.11485
▁zone	-9.11523
▁tedesca	-9.11611
▁fuori	-9.11699
sp	-9.11716
▁condizioni	-9.11956
▁ka	-9.11959
▁punti	-9.12061
▁occidentale	-9.12098
▁energia	-9.12373
ire	-9.12391
ccio	-9.12417
90	-9.12562
▁fre	-9.12591
▁capitale	-9.12703
▁pen	-9.12823
▁forme	-9.12841
▁man	-9.1292
▁alta	-9.12921
rò	-9.12983
▁seguenti	-9.13007
cola	-9.13021
mu	-9.1319
▁lettera	-9.13395
▁iii	-9.13398
▁conta	-9.13443
▁consiglio	-9.13492
ordine	-9.13504
mar	-9.13555
▁fini	-9.13571
▁maggiori	-9.13601
▁chiamato	-9.13613
▁dunque	-9.13765
ph	-9.13812
▁sport	-9.13847
▁valori	-9.13908
▁individua	-9.13941
▁rimane	-9.1401
▁osserva	-9.14022
▁permette	-9.14073
▁inizia	-9.14081
▁costa	-9.14227
▁moderna	-9.14232
energia	-9.14252
ed	-9.14451
gg	-9.14504
mini	-9.14532
▁gro	-9.14562
▁ber	-9.14605
▁esiste	-9.14645
▁ufficiale	-9.14667
▁sp	-9.14681
nna	-9.14755
▁differenza	-9.14802
▁scuola	-9.14805
40	-9.14837
▁sci	-9.14984
▁locali	-9.1502
▁latino	-9.15115
sche	-9.15165
▁sei	-9.15189
▁modifica	-9.15206
ora	-9.15561
▁considerato	-9.15755
▁bor	-9.1597
▁padre	-9.15971
▁premio	-9.16133
lmente	-9.1625
mb	-9.16258
▁comunale	-9.16319
▁locale	-9.16565
▁applica	-9.16676
ismo	-9.16691
▁finale	-9.16722
▁meridionale	-9.1679
▁otto	-9.16798
▁simile	-9.16808
▁probabilmente	-9.16909
art	-9.16998
▁situazione	-9.17028
▁subito	-9.17042
gene	-9.17177
▁pianeta	-9.17265
▁foto	-9.17293
ssero	-9.17293
ol	-9.17363
▁scopo	-9.17471
anti	-9.17484
attività	-9.17511
▁europa	-9.17605
mina	-9.17615
▁intorno	-9.17625
tera	-9.17774
▁wi	-9.17903
48	-9.17968
▁divisione	-9.17985
▁linee	-9.1799
stro	-9.18005
ssione	-9.18006
zzato	-9.18054
15	-9.18166
▁movimento	-9.18218
idi	-9.185
▁sovietica	-9.18578
▁inizialmente	-9.18594
ici	-9.187
▁francesco	-9.18713
ine	-9.18737
▁uso	-9.18819
à	-9.18888
70	-9.19032
▁attraversa	-9.19051
▁nascita	-9.19061
mma	-9.19063
▁esse	-9.19134
flu	-9.19143
ö	-9.19302
▁possibilità	-9.19447
▁=	-9.19497
35	-9.19511
▁colore	-9.19525
▁cerca	-9.19594
▁popolo	-9.19672
▁carica	-9.19806
▁piuttosto	-9.1991
▁nu	-9.19991
▁stra	-9.20002
ton	-9.20097
rica	-9.20101
▁lega	-9.20108
ina	-9.20162
tur	-9.20345
▁ju	-9.20469
▁sviluppa	-9.20505
▁palazzo	-9.20649
pp	-9.20698
▁orientale	-9.20833
▁w	-9.20978
▁&	-9.2098
▁servizio	-9.2103
▁calcio	-9.21148
▁madre	-9.21157
rra	-9.21232
12	-9.21365
▁uomini	-9.21383
▁ste	-9.21446
mbi	-9.21481
▁trovano	-9.21503
▁nazioni	-9.21515
▁corte	-9.21555
▁fare	-9.21566
▁gu	-9.21615
▁rosso	-9.21623
▁24	-9.2165
55	-9.21689
▁eventi	-9.21706
▁teatro	-9.21755
25	-9.21822
49	-9.21901
▁stile	-9.21935
▁lago	-9.21958
▁aree	-9.21986
▁attorno	-9.22004
par	-9.22054
comp	-9.22075
▁disco	-9.22292
he	-9.223
▁oppure	-9.22302
▁pu	-9.22368
▁generalmente	-9.22388
▁genera	-9.22408
rebbe	-9.22417
▁bianco	-9.22503
poli	-9.22573
▁mer	-9.23056
▁speciali	-9.23138
▁termini	-9.23142
▁determina	-9.23158
33	-9.23255
▁antica	-9.23315
▁precedente	-9.23439
66	-9.23532
▁tempi	-9.23548
gt	-9.23603
iche	-9.2361
▁lingue	-9.23635
▁regioni	-9.23691
▁dallo	-9.23732
▁tal	-9.23813
rna	-9.2383
▁ormai	-9.24143
mpa	-9.24169
up	-9.24215
▁problema	-9.24269
industria	-9.24621
▁ottenere	-9.24652
▁tradizione	-9.24657
uomo	-9.2471
ità	-9.24742
nzia	-9.24788
▁interessa	-9.24792
11	-9.2486
ccia	-9.2486
▁definizione	-9.25102
pia	-9.25111
▁almeno	-9.2518
▁prese	-9.25299
▁elettroni	-9.25403
▁successivo	-9.25572
bri	-9.25682
▁pace	-9.25694
▁avuto	-9.25696
▁rock	-9.25746
13	-9.25778
▁usa	-9.25816
47	-9.25883
▁terzo	-9.25949
▁iniziò	-9.25981
▁romani	-9.26057
▁pal	-9.26133
▁militari	-9.26234
▁metodo	-9.26266
▁naturale	-9.26267
▁simbolo	-9.2634
▁pio	-9.26387
▁mercato	-9.26459
una	-9.26578
▁decise	-9.2659
bb	-9.26629
▁capoluogo	-9.26848
col	-9.26935
ranno	-9.27127
▁confine	-9.27249
▁cielo	-9.27376
▁monete	-9.2738
▁costante	-9.2738
▁nonché	-9.27567
▁can	-9.27661
▁trattato	-9.27772
▁passato	-9.27916
”	-9.28163
ard	-9.28171
rico	-9.28285
▁(18	-9.28295
scu	-9.2835
54	-9.28396
▁hitler	-9.28428
ite	-9.28495
36	-9.28534
▁consiste	-9.28567
ori	-9.28613
xi	-9.28679
]]	-9.28834
▁raggi	-9.28837
▁he	-9.28954
gono	-9.2911
▁completamente	-9.29179
45	-9.29351
▁relazione	-9.29499
tz	-9.29576
▁stagione	-9.29641
come	-9.29726
▁atomi	-9.29779
▁chiamata	-9.2982
▁trasforma	-9.30017
▁pra	-9.30038
stiche	-9.30091
65	-9.30121
▁separa	-9.30203
▁basi	-9.30223
car	-9.3023
mer	-9.30235
▁probabilità	-9.30304
inter	-9.30327
▁problemi	-9.30439
▁sociale	-9.30441
▁rapporto	-9.30442
▁piccola	-9.30466
▁entra	-9.3052
▁xix	-9.30576
ario	-9.3063
▁vittoria	-9.30711
ris	-9.30735
16	-9.30776
▁spo	-9.30786
▁cer	-9.30989
ly	-9.31082
gre	-9.31087
▁semi	-9.31151
▁ex	-9.31165
ione	-9.31227
ya	-9.3128
60	-9.31527
▁jo	-9.31542
▁elemento	-9.31658
▁figura	-9.31689
▁castello	-9.31747
▁risultato	-9.31799
bbi	-9.31869
▁av	-9.31876
▁venti	-9.31893
▁francesi	-9.31903
▁composti	-9.31941
▁dovuto	-9.32081
▁fonda	-9.32255
▁impe	-9.32258
nci	-9.32451
▁oggetto	-9.32481
▁norma	-9.32481
▁influenza	-9.32486
▁settentrionale	-9.32491
ag	-9.32545
▁varia	-9.32736
▁churchill	-9.32768
▁sembra	-9.32907
▁simboli	-9.32912
▁villa	-9.32923
▁direttamente	-9.32971
53	-9.33022
▁giovani	-9.33093
for	-9.33126
95	-9.33141
▁autori	-9.33172
▁vicino	-9.33189
▁torre	-9.33212
▁siano	-9.33307
gen	-9.33344
▁conserva	-9.33371
ologia	-9.33419
▁centri	-9.33419
▁secoli	-9.33435
96	-9.33437
▁materia	-9.33546
mette	-9.33701
grafia	-9.33731
17	-9.33745
tui	-9.33804
ā	-9.33883
attuale	-9.33967
▁economica	-9.34026
▁pan	-9.34056
▁posta	-9.34081
▁rossa	-9.34177
▁piccolo	-9.34327
▁qualità	-9.344
▁vero	-9.34404
46	-9.34418
▁strumenti	-9.34587
▁entrambi	-9.34597
▁“	-9.34684
▁funzioni	-9.34732
51	-9.34879
▁gesti	-9.34888
▁lavori	-9.34895
as	-9.34975
ac	-9.35009
▁ebrei	-9.35017
trice	-9.35023
▁particelle	-9.35295
op	-9.35296
▁riuscì	-9.35318
▁direzione	-9.35345
ki	-9.35431
▁particolarmente	-9.35451
▁completa	-9.35494
▁civili	-9.35582
▁località	-9.35637
▁registra	-9.35713
▁new	-9.35889
34	-9.3598
39	-9.35986
▁strade	-9.36008
arco	-9.3614
▁materiale	-9.36227
▁cap	-9.36322
▁detta	-9.36388
▁berlino	-9.36591
▁tipi	-9.36593
24	-9.36674
▁22	-9.368
unità	-9.369
▁stampa	-9.36903
uni	-9.36907
ssimo	-9.37159
▁giovane	-9.37233
ja	-9.37293
41	-9.37398
cia	-9.37399
unica	-9.37429
▁john	-9.3745
▁internazionali	-9.37453
▁mal	-9.3748
▁piccoli	-9.37488
▁im	-9.37637
▁seguente	-9.37665
▁ferro	-9.37686
89	-9.3773
▁ter	-9.37753
▁significa	-9.37755
ssima	-9.37822
▁alto	-9.37834
52	-9.3787
▁par	-9.37871
▁esistono	-9.37887
▁reale	-9.37894
▁partecipa	-9.37988
▁pri	-9.38106
21	-9.38177
▁costituzione	-9.38179
▁conseguenza	-9.38187
▁isole	-9.38225
▁spin	-9.3827
▁geo	-9.38291
▁carattere	-9.38325
ante	-9.38448
mica	-9.38465
▁arriva	-9.38508
▁servi	-9.38524
▁23	-9.38585
92	-9.386
▁fenomeno	-9.38621
alto	-9.38657
▁successivi	-9.38671
▁sant	-9.38676
▁dimostra	-9.38685
dici	-9.38727
dere	-9.3879
▁poter	-9.38806
22	-9.38837
bre	-9.38864
▁21	-9.38875
▁province	-9.38913
▁prende	-9.38943
▁politico	-9.3895
▁soli	-9.39105
▁semplice	-9.39118
mor	-9.39129
37	-9.3913
▁dipende	-9.39271
38	-9.39312
▁capi	-9.39367
▁termina	-9.39421
▁cre	-9.39455
▁qualsiasi	-9.39504
▁naturali	-9.39507
▁notevole	-9.39509
▁stemma	-9.39518
▁sol	-9.39532
91	-9.39646
▁spi	-9.39663
▁rileva	-9.39803
ppi	-9.3985
mico	-9.40008
▁identifica	-9.40013
▁massimo	-9.40044
▁libro	-9.40097
▁libero	-9.40113
▁sin	-9.40134
▁case	-9.40258
▁portò	-9.40261
▁concentra	-9.40427
44	-9.4047
▁z	-9.40645
▁popolare	-9.40655
ioni	-9.40771
▁100	-9.4079
▁composto	-9.40863
▁mor	-9.40963
▁bra	-9.41
cent	-9.411
▁+	-9.41138
ko	-9.41169
▁ja	-9.41199
ppa	-9.41245
▁31	-9.41385
▁premi	-9.41414
▁unito	-9.41439
▁j	-9.4144
▁colori	-9.41486
▁scoperta	-9.41602
esistenza	-9.41613
autore	-9.41622
▁lunga	-9.41656
19	-9.41678
▁classi	-9.4172
tor	-9.418
ore	-9.41866
▁acqua	-9.41878
.000	-9.41896
▁capacità	-9.41911
asse	-9.41946
denti	-9.42093
non	-9.42101
app	-9.42107
▁calendario	-9.42209
les	-9.42232
▁dec	-9.42245
vole	-9.42272
▁organizza	-9.42435
▁formato	-9.4246
▁tele	-9.42479
▁verifica	-9.42494
amento	-9.42508
▁cittadini	-9.42514
▁[[	-9.42517
▁testa	-9.4263
64	-9.42804
▁concetto	-9.42826
▁variabile	-9.42872
▁complesso	-9.42974
▁stazione	-9.43211
▁minore	-9.43258
▁strutture	-9.43281
▁campionato	-9.43281
lin	-9.43439
argento	-9.43514
86	-9.4354
wi	-9.43634
ffer	-9.43668
▁chimica	-9.43769
▁informazioni	-9.43813
▁sardegna	-9.43899
▁ore	-9.43951
▁bassa	-9.43954
▁metalli	-9.43976
▁basso	-9.44085
idea	-9.44133
austria	-9.44135
im	-9.44164
▁origini	-9.44209
▁propri	-9.44224
▁scala	-9.44229
43	-9.44326
▁am	-9.44338
▁greco	-9.44452
rri	-9.4452
genti	-9.44556
▁ti	-9.44561
rt	-9.44582
▁monta	-9.44643
▁tecniche	-9.44677
▁integra	-9.44754
▁medio	-9.44776
▁cita	-9.4479
▁statunitense	-9.44833
▁mode	-9.44845
organizzazione	-9.44914
▁effettua	-9.44931
shi	-9.44932
udi	-9.44949
▁lunghezza	-9.44999
▁accetta	-9.45001
98	-9.45006
99	-9.45066
69	-9.45076
▁pubblicato	-9.45206
gh	-9.45248
▁giuseppe	-9.45303
87	-9.45357
iano	-9.45491
▁pare	-9.45592
▁sé	-9.45597
▁industriale	-9.45624
port	-9.45653
▁colpi	-9.45781
meri	-9.45805
▁moneta	-9.45826
▁testo	-9.45841
▁ordine	-9.45879
▁piccole	-9.46005
nni	-9.46141
▁trans	-9.46221
▁crisi	-9.46253
▁certo	-9.46507
▁resto	-9.46541
▁sette	-9.46579
▁rimase	-9.46687
03	-9.46692
▁sarà	-9.46715
▁quanti	-9.46737
▁veniva	-9.46824
▁linguaggio	-9.46845
▁tur	-9.46855
]	-9.46871
rati	-9.46933
▁arti	-9.47065
67	-9.47087
▁ten	-9.47165
zzata	-9.47168
▁critica	-9.47207
▁visibile	-9.47208
▁considera	-9.47351
▁rende	-9.47365
▁nobel	-9.47368
▁servizi	-9.47398
▁bio	-9.47557
▁leggi	-9.47571
clu	-9.47615
97	-9.47644
▁interna	-9.47658
▁venezia	-9.47733
▁ricorda	-9.47758
▁visto	-9.47886
▁artisti	-9.47916
93	-9.47923
economia	-9.48156
immagine	-9.48172
▁né	-9.48237
▁nomi	-9.48261
os	-9.48311
▁organi	-9.48325
▁fondamentale	-9.48333
▁parole	-9.4834
▁th	-9.48354
▁radiazione	-9.48511
▁28	-9.48584
▁chiese	-9.48681
mon	-9.48717
▁ponte	-9.48809
logia	-9.48816
▁vittorio	-9.48821
▁principio	-9.48829
26	-9.48915
▁file	-9.48932
rk	-9.48948
▁religione	-9.48983
▁costituito	-9.49017
por	-9.49045
▁2000	-9.49141
°	-9.49145
▁maniera	-9.49168
▁solare	-9.4925
▁risultati	-9.49252
23	-9.49275
▁assieme	-9.4931
▁fede	-9.49331
pla	-9.49424
cità	-9.49427
▁necessario	-9.49464
ue	-9.49492
fra	-9.49544
▁raggiungere	-9.49574
rdo	-9.4961
▁magnitudine	-9.49638
▁y	-9.49748
▁religiose	-9.49802
▁segna	-9.49841
+	-9.49977
nk	-9.50033
94	-9.50074
▁diretto	-9.50112
▁ciclo	-9.50143
▁creazione	-9.50155
▁lavora	-9.50182
▁animali	-9.50238
▁vale	-9.50246
▁27	-9.50266
▁svizzera	-9.50296
▁firma	-9.50301
lina	-9.50363
42	-9.504
▁rivoluzione	-9.50459
▁pertanto	-9.50472
▁personaggi	-9.50504
▁tor	-9.50548
osa	-9.50678
uro	-9.50708
tre	-9.50802
▁post	-9.50836
▁sinistra	-9.51164
▁blu	-9.51192
iti	-9.51273
▁decreto	-9.51296
32	-9.51297
ger	-9.51326
▁libertà	-9.51459
zionale	-9.51486
▁regola	-9.51508
ze	-9.51521
ud	-9.51653
▁mese	-9.51687
▁sf	-9.51764
▁sociali	-9.51767
▁rapporti	-9.51793
▁nacque	-9.51799
▁utilizza	-9.5185
▁unico	-9.51864
nzio	-9.51866
▁meta	-9.51873
▁ossia	-9.51897
'8	-9.51963
▁gara	-9.52065
sen	-9.52205
18	-9.52246
▁regionale	-9.52298
▁civile	-9.52301
▁comando	-9.52315
pul	-9.52389
▁inferiore	-9.52466
▁cambia	-9.52529
▁50	-9.52538
▁noti	-9.52622
▁26	-9.52644
▁nomina	-9.52789
▁terza	-9.52828
▁scritto	-9.52854
chia	-9.52862
▁caratterizza	-9.52874
▁massima	-9.52911
▁ufficiali	-9.5299
▁invia	-9.53009
▁difesa	-9.53157
▁valuta	-9.53199
▁astronomi	-9.53217
85	-9.53219
ambito	-9.53226
75	-9.53243
▁portato	-9.53284
▁politiche	-9.53338
▁dominio	-9.53352
▁nato	-9.53398
oli	-9.53427
▁periodi	-9.5346
▁memoria	-9.53484
▁contiene	-9.53496
▁diffusione	-9.53497
ese	-9.53637
▁mura	-9.53714
▁alpi	-9.5379
▁pat	-9.538
▁neo	-9.53802
▁conferma	-9.53829
▁simili	-9.53841
▁euro	-9.53852
▁provinciale	-9.53967
nga	-9.53972
▁rip	-9.54052
68	-9.54141
▁hu	-9.54301
▁crea	-9.54332
▁ministro	-9.54341
▁gravi	-9.54358
▁proprie	-9.54391
31	-9.54451
ito	-9.54459
▁isola	-9.54708
▁2006	-9.54712
cio	-9.54733
unico	-9.54763
▁nero	-9.54767
ngo	-9.54856
ista	-9.54893
trici	-9.5497
▁alleati	-9.55019
▁culturale	-9.5502
▁attualmente	-9.55035
san	-9.55056
▁letteratura	-9.55072
posto	-9.55227
▁fossero	-9.55291
▁poteva	-9.55345
▁pietro	-9.55394
uscita	-9.55446
tone	-9.55468
28	-9.55468
oso	-9.5547
▁sicurezza	-9.55551
com	-9.55688
▁antonio	-9.55734
rla	-9.55751
27	-9.55752
net	-9.55791
▁stessi	-9.55809
76	-9.55896
ent	-9.56146
sul	-9.56195
lica	-9.56275
▁von	-9.56327
▁lotta	-9.56549
▁precedenti	-9.56623
▁geografia	-9.56788
▁regole	-9.56957
ppena	-9.57032
▁cha	-9.57072
▁differenti	-9.57131
▁moglie	-9.57132
ché	-9.57214
▁atte	-9.57225
▁potrebbe	-9.57282
▁luminosità	-9.57314
▁sch	-9.5736
▁iv	-9.57446
ft	-9.57501
nzo	-9.57571
▁rivela	-9.57597
▁carriera	-9.57675
▁risale	-9.5776
arrivo	-9.57867
▁ordina	-9.57909
sor	-9.57933
▁gal	-9.57936
▁nasce	-9.57954
estate	-9.58085
09	-9.58113
_3	-9.58206
▁campagna	-9.58376
▁favore	-9.58545
▁facendo	-9.58565
▁marina	-9.58631
▁za	-9.58669
29	-9.58712
▁calcola	-9.58755
osi	-9.58833
ō	-9.58914
elli	-9.58916
▁figli	-9.58945
▁sce	-9.59021
▁utilizzata	-9.59051
alta	-9.59053
▁scelta	-9.59096
▁rispettivamente	-9.59098
▁mediante	-9.59126
▁importanza	-9.59178
die	-9.59194
▁interno	-9.59303
▁pia	-9.59404
we	-9.5941
á	-9.59456
▁ritrova	-9.59462
▁processi	-9.59489
ula	-9.59712
▁tar	-9.59721
▁web	-9.59764
▁personaggio	-9.59808
▁forse	-9.59931
imp	-9.59982
▁acque	-9.60104
▁windows	-9.60183
▁sali	-9.60267
▁asse	-9.60293
▁vie	-9.60315
q	-9.60429
▁fanno	-9.60441
▁affida	-9.60469
▁franco	-9.60486
▁scar	-9.60537
▁svolge	-9.60548
▁tecnica	-9.60548
▁cinema	-9.6055
▁scena	-9.60582
▁por	-9.60614
▁antico	-9.60661
tina	-9.60712
▁op	-9.60814
▁destra	-9.60814
▁sostitui	-9.60961
put	-9.6098
▁limita	-9.61008
▁trasporto	-9.61099
";	-9.61111
annu	-9.61245
▁stabile	-9.61255
▁componenti	-9.61283
▁descrizione	-9.61283
▁parola	-9.61293
▁gua	-9.61375
02	-9.61453
amente	-9.61469
▁museo	-9.61655
▁bene	-9.6171
▁prova	-9.61816
▁governa	-9.61827
▁dieci	-9.61861
rina	-9.62079
smi	-9.62123
82	-9.62124
azioni	-9.6213
▁senato	-9.62182
parti	-9.62202
56	-9.6221
▁ottenne	-9.6221
▁visita	-9.62226
84	-9.62261
mba	-9.62273
▁cas	-9.6228
▁band	-9.62288
dro	-9.62376
mpo	-9.62426
71	-9.62429
▁paul	-9.62564
▁matematica	-9.62581
▁terrestre	-9.62595
ino	-9.62623
04	-9.62667
▁caratteri	-9.62704
05	-9.62705
▁2008	-9.62797
▁attiva	-9.62833
iana	-9.62834
▁et	-9.62838
▁persona	-9.62896
antica	-9.63009
▁controlla	-9.6303
▁parlamento	-9.63096
▁compar	-9.63143
▁maggioranza	-9.63144
▁regime	-9.63154
▁fondo	-9.63156
07	-9.63178
▁cristianesimo	-9.63331
▁pianeti	-9.63332
sch	-9.63333
nici	-9.63379
▁resi	-9.63389
ker	-9.63428
▁ritorno	-9.63451
▁bro	-9.63497
▁mono	-9.63543
cle	-9.63622
cchia	-9.63634
ran	-9.63781
▁testi	-9.63871
▁meccanica	-9.63893
▁scrisse	-9.63906
▁diede	-9.63907
▁particolari	-9.63961
▁chiama	-9.64029
▁filo	-9.64044
▁supporto	-9.64086
rale	-9.6411
dotto	-9.64114
rm	-9.64117
▁2009	-9.643
▁resti	-9.64333
▁antichi	-9.64352
giu	-9.64614
▁fusione	-9.64765
vità	-9.64767
▁interpreta	-9.64799
▁croce	-9.64824
indipendenza	-9.64848
▁europeo	-9.64848
▁bre	-9.64913
="11	-9.64962
▁conflitto	-9.65039
▁soltanto	-9.65039
▁resistenza	-9.65061
euro	-9.65092
▁dichiara	-9.65161
▁supera	-9.6518
intera	-9.65193
▁multi	-9.6524
▁studia	-9.65255
▁passaggio	-9.65271
▁29	-9.65273
mul	-9.65419
fici	-9.65522
ny	-9.65547
ure	-9.6561
ü	-9.65615
▁ufficialmente	-9.65621
▁caccia	-9.65699
06	-9.65724
▁gioca	-9.65741
▁punta	-9.65807
▁confronti	-9.65808
▁2007	-9.65838
gro	-9.65932
zzare	-9.65962
▁operazioni	-9.65967
▁economico	-9.66002
▁riforma	-9.66095
▁luoghi	-9.66194
▁creare	-9.66435
rese	-9.66452
insieme	-9.6647
▁cosa	-9.66487
▁appare	-9.66556
▁vera	-9.66564
coli	-9.66583
▁metodi	-9.6659
):	-9.66644
▁2010	-9.66671
▁fattori	-9.66672
pen	-9.66775
▁gradi	-9.6679
▁solitamente	-9.66792
▁pisa	-9.66845
▁mani	-9.67024
▁generi	-9.67034
mia	-9.6709
▁dedica	-9.67101
▁immagini	-9.67167
▁provenienti	-9.67297
▁avesse	-9.67357
▁commerciale	-9.67573
▁frazione	-9.67581
▁programmi	-9.67589
▁hi	-9.67626
▁commerciali	-9.67638
ley	-9.67654
▁complessi	-9.67696
dd	-9.67753
81	-9.6776
▁storici	-9.67763
▁ko	-9.67781
▁dura	-9.67836
▁que	-9.67904
▁personale	-9.67936
▁trasporti	-9.67952
▁estende	-9.67956
▁assi	-9.68032
▁venivano	-9.68032
▁sviluppato	-9.6812
▁riserva	-9.68153
metri	-9.68264
▁applicazioni	-9.68305
▁avviene	-9.68353
▁xvi	-9.68375
▁lettere	-9.68384
▁evitare	-9.68428
logo	-9.6846
cchio	-9.68464
▁rica	-9.68484
gente	-9.68506
dal	-9.68537
iamo	-9.68609
nzi	-9.68646
occupazione	-9.68741
▁occasione	-9.68834
▁fonti	-9.68961
▁luigi	-9.69063
▁letto	-9.69063
▁soldati	-9.69142
mici	-9.692
72	-9.6925
cal	-9.69327
grafi	-9.69332
berg	-9.69344
fal	-9.69379
zie	-9.69383
▁internet	-9.69429
▁zo	-9.69451
bus	-9.6948
▁musicale	-9.69489
torio	-9.69571
nata	-9.6964
▁temperature	-9.69747
▁interesse	-9.69769
vers	-9.69871
▁club	-9.69946
▁federico	-9.69953
▁tentativo	-9.6996
line	-9.69967
isce	-9.69972
▁spiega	-9.70063
africa	-9.70093
▁statistica	-9.70118
▁°	-9.70145
nello	-9.70154
▁bianca	-9.70211
▁aumenta	-9.70262
▁esempi	-9.70279
-20	-9.70332
astro	-9.70336
mio	-9.70337
58	-9.7035
▁età	-9.70388
▁comunicazione	-9.70432
cl	-9.70511
▁bel	-9.70517
▁densità	-9.70547
istituto	-9.70547
▁londra	-9.70548
▁chiave	-9.7055
▁statunitensi	-9.70645
▁pressione	-9.70682
ssimi	-9.70729
etti	-9.7076
▁pressi	-9.70764
operazione	-9.70767
▁assegna	-9.71026
▁piante	-9.71092
▁forti	-9.71152
▁commercio	-9.71157
▁riva	-9.71162
roma	-9.71172
▁stima	-9.71321
▁giapponese	-9.71488
▁considerata	-9.71537
▁cura	-9.71541
gue	-9.71558
▁provoca	-9.71564
▁confini	-9.71574
visi	-9.71626
amo	-9.7166
cha	-9.71682
▁colonia	-9.71688
▁pensa	-9.71697
▁xviii	-9.71838
bor	-9.71838
▁durata	-9.71853
voli	-9.71877
▁sfrutta	-9.719
▁air	-9.71926
▁strumento	-9.71975
▁romanzo	-9.72008
▁parco	-9.72016
▁navi	-9.7213
-1	-9.7214
▁gia	-9.72149
▁wa	-9.72206
▁fondata	-9.72243
▁sola	-9.72349
ai	-9.72417
lega	-9.7243
▁difficoltà	-9.7259
bio	-9.72628
▁vide	-9.72651
▁dialetto	-9.72816
▁significato	-9.72895
nel	-9.72971
08	-9.72987
▁statale	-9.72999
▁cattura	-9.73025
▁ab	-9.73035
78	-9.73112
senti	-9.73147
▁sposta	-9.73175
▁scuole	-9.73212
▁turismo	-9.73225
▁torna	-9.733
▁entro	-9.73375
pie	-9.73379
▁micro	-9.73447
▁carta	-9.736
▁protagonista	-9.73627
▁corsi	-9.73629
geni	-9.73659
▁creato	-9.73724
dina	-9.73734
▁pure	-9.73749
▁disciplina	-9.73836
▁crescita	-9.73836
▁celebra	-9.73836
▁imperiale	-9.73837
▁pie	-9.73851
▁informa	-9.73897
▁america	-9.73963
▁sorge	-9.7397
▁materiali	-9.74029
▁conosciuto	-9.74045
ovest	-9.74058
▁je	-9.74111
▁van	-9.74138
▁forni	-9.74168
telli	-9.74193
▁caratteristica	-9.74273
pl	-9.74366
▁buon	-9.74376
del	-9.74388
▁abbia	-9.74419
▁isotopi	-9.74465
ù	-9.74521
dica	-9.74689
camente	-9.74698
▁utilizzati	-9.74708
▁somma	-9.74744
atmosfera	-9.74886
▁morì	-9.74926
▁narra	-9.74937
▁40	-9.74971
62	-9.74975
▁originale	-9.75053
▁tour	-9.75096
relativamente	-9.75118
▁modelli	-9.7514
▁popolazioni	-9.75147
▁presto	-9.75208
▁fan	-9.75317
▁fondazione	-9.75332
▁corona	-9.75364
▁reti	-9.75381
mann	-9.75428
▁giappone	-9.7543
▁pol	-9.75433
79	-9.75438
esso	-9.75489
▁tardi	-9.75497
▁percorso	-9.75524
▁rosa	-9.75537
origine	-9.75547
▁reazione	-9.75566
▁dovette	-9.7565
▁tende	-9.75663
74	-9.75673
▁palla	-9.75713
▁facilmente	-9.75735
▁include	-9.75741
▁troppo	-9.75772
▁anch	-9.75777
razione	-9.75792
id	-9.75807
▁vend	-9.75878
▁definito	-9.75884
rata	-9.7595
▁differenzia	-9.75952
boli	-9.7602
▁britannico	-9.76161
57	-9.76227
▁donne	-9.76242
▁ferma	-9.7631
▁nuovamente	-9.76354
▁scienze	-9.76376
▁inizio	-9.76386
▁orbita	-9.76386
▁costituita	-9.76395
nder	-9.76429
▁pubblici	-9.76557
armata	-9.76683
'11	-9.76747
ttivo	-9.76755
▁conoscenza	-9.76841
▁riceve	-9.76957
logica	-9.76984
▁macchina	-9.77022
▁notte	-9.77034
▁2001	-9.77106
▁tratto	-9.77143
cy	-9.77215
▁limite	-9.77243
▁spagna	-9.77296
▁gestione	-9.77361
ts	-9.77456
▁caduta	-9.77466
▁contrario	-9.7758
▁terre	-9.7761
pol	-9.77704
ane	-9.77706
▁ch	-9.77708
▁canale	-9.77741
men	-9.77769
▁italiane	-9.77837
▁circonda	-9.77857
venire	-9.77899
▁verde	-9.77905
▁2011	-9.77916
▁camera	-9.77925
▁definitivamente	-9.77941
▁torino	-9.77977
▁costi	-9.78032
▁tradizionale	-9.78106
▁operativo	-9.78197
▁corrisponde	-9.78272
▁contenuto	-9.78324
▁favori	-9.78328
atti	-9.78344
▁scienza	-9.78348
▁classificazione	-9.78413
▁fenomeni	-9.78543
▁buona	-9.78608
▁diversa	-9.78623
▁raggiunge	-9.78627
cina	-9.78688
anche	-9.78798
ssime	-9.78914
▁sequenza	-9.78982
▁vicina	-9.78996
▁luci	-9.79013
ndolo	-9.79109
associazione	-9.79137
▁fortemente	-9.792
▁dialetti	-9.79232
▁feste	-9.79317
▁possiede	-9.79423
▁2012	-9.79452
▁abita	-9.79517
dy	-9.79569
▁varietà	-9.7958
▁prevede	-9.79631
esperienza	-9.79644
59	-9.79646
▁relazioni	-9.79647
▁riprese	-9.79655
mbo	-9.79739
dis	-9.79836
▁futuro	-9.79872
universo	-9.79881
▁messi	-9.79966
_4	-9.79997
utilizzo	-9.80076
▁licenza	-9.80089
▁attacca	-9.80125
▁castel	-9.80165
▁stava	-9.8017
▁associa	-9.80237
▁galassia	-9.8031
lice	-9.80344
roni	-9.80363
73	-9.80442
▁origina	-9.8047
esimo	-9.80703
▁milita	-9.80728
▁femminile	-9.80757
▁superiori	-9.80758
▁organismi	-9.80768
min	-9.80771
▁domina	-9.80775
▁fru	-9.80785
▁2014	-9.80791
▁fran	-9.80793
elemento	-9.80877
aggio	-9.80883
pic	-9.80894
▁belli	-9.80915
▁atti	-9.80925
▁funziona	-9.80926
▁motivo	-9.80947
esa	-9.81103
ller	-9.81118
▁des	-9.81123
ski	-9.81202
▁entrambe	-9.81206
▁condanna	-9.81208
elle	-9.81276
▁riferi	-9.81351
▁classica	-9.81436
▁perciò	-9.81445
83	-9.81448
▁peso	-9.81456
▁2004	-9.81466
▁meglio	-9.81516
▁nove	-9.81601
▁edifici	-9.8161
▁york	-9.81657
umi	-9.8174
▁realizzazione	-9.81802
▁compagnia	-9.81993
▁mancano	-9.82015
▁talvolta	-9.8211
▁quartiere	-9.82112
bell	-9.82195
gar	-9.82213
▁poche	-9.82333
▁difficile	-9.82338
▁economia	-9.8236
▁umani	-9.82384
▁minori	-9.82578
analisi	-9.82615
[	-9.82687
▁men	-9.82716
ncia	-9.82743
▁olimpici	-9.82794
▁fisico	-9.82796
▁composta	-9.82805
▁bri	-9.82814
▁principi	-9.82999
▁mediterraneo	-9.83253
▁mira	-9.83299
▁usata	-9.83412
▁costo	-9.83416
▁rap	-9.83434
▁bologna	-9.83482
▁attacchi	-9.83484
▁gar	-9.83519
▁scor	-9.83552
▁autore	-9.83644
ottocento	-9.83714
ando	-9.83728
ub	-9.83782
▁comitato	-9.83943
▁devono	-9.83948
ler	-9.8419
dor	-9.84264
mila	-9.8431
▁accade	-9.84312
▁proto	-9.84349
▁trovare	-9.84354
▁masse	-9.84365
vere	-9.84372
▁quell	-9.84385
▁gregoriano	-9.84407
▁situato	-9.84409
▁cambio	-9.84412
▁gira	-9.84443
▁passo	-9.84558
▁lascia	-9.84585
▁1,	-9.84599
▁sar	-9.84631
mme	-9.84635
▁principe	-9.84639
▁messa	-9.84641
sol	-9.84669
lati	-9.84688
▁we	-9.84736
▁prepara	-9.84755
▁au	-9.84802
don	-9.84818
tus	-9.84825
▁carbonio	-9.8484
▁epoca	-9.84872
▁minuti	-9.84891
▁pas	-9.84902
▁reg	-9.84939
▁france	-9.84985
▁ke	-9.85098
▁tenta	-9.85102
▁sino	-9.85139
estremamente	-9.8514
01	-9.85227
▁corrente	-9.85229
▁alcun	-9.85242
▁finanziari	-9.8529
stu	-9.85312
▁toscana	-9.8534
▁figlia	-9.85383
▁attribu	-9.85422
intero	-9.85429
▁xvii	-9.85454
▁dirige	-9.85478
▁at	-9.85505
▁accompagna	-9.85575
▁colloca	-9.85578
▁comportamento	-9.85646
▁paolo	-9.8568
▁sovra	-9.85702
▁semplicemente	-9.85718
▁documenta	-9.85856
▁campione	-9.85911
▁scu	-9.85934
▁presentano	-9.85938
▁ze	-9.86008
▁armi	-9.86014
use	-9.86038
▁fri	-9.8617
fran	-9.86239
▁mus	-9.8624
dra	-9.86289
spi	-9.86312
▁paga	-9.86331
essi	-9.8639
▁perse	-9.86439
▁storica	-9.86446
▁volo	-9.8649
▁aggiunge	-9.86519
ficazione	-9.86537
▁2005	-9.86558
▁duca	-9.86654
rli	-9.86657
▁comporta	-9.86658
aff	-9.86692
▁russia	-9.86709
▁salva	-9.8671
▁abbandona	-9.86729
▁|	-9.86742
▁fondamentali	-9.86757
▁celebre	-9.86757
▁protezione	-9.86763
▁collabora	-9.86843
▁usati	-9.86976
▁pubblicazione	-9.86977
▁tiberio	-9.86995
▁riguardo	-9.86995
▁psi	-9.87017
▁banca	-9.87033
▁questione	-9.87094
messa	-9.87119
▁settanta	-9.87234
▁costituisce	-9.87251
▁disegno	-9.87252
▁server	-9.87308
▁cittadina	-9.87417
▁disposizione	-9.87482
▁fatti	-9.8759
▁camp	-9.87591
▁mette	-9.87621
bro	-9.87622
▁britannica	-9.87713
▁aspetti	-9.87717
▁rin	-9.87752
▁ottenuto	-9.87953
▁membro	-9.87974
▁impegna	-9.88006
▁definita	-9.88083
bol	-9.88097
vision	-9.88136
▁ger	-9.88159
rino	-9.88165
▁bisestili	-9.88194
▁emanuele	-9.88194
▁richiede	-9.88194
aeroporto	-9.88195
▁piani	-9.88252
etta	-9.88255
tano	-9.88266
edificio	-9.88302
ola	-9.88302
▁viaggio	-9.88401
▁abbastanza	-9.88436
▁chilometri	-9.88436
▁nazista	-9.88436
ibile	-9.88483
▁circo	-9.88484
▁lista	-9.88496
▁comincia	-9.88534
▁doveva	-9.88591
▁possibili	-9.88631
▁gol	-9.88645
▁squadre	-9.88678
▁planetari	-9.88678
▁progetti	-9.88679
▁pietra	-9.88743
▁sale	-9.88852
▁gare	-9.88918
▁nucleare	-9.88922
▁1943	-9.88939
archi	-9.88957
▁confina	-9.88975
and	-9.89017
▁metallo	-9.89033
▁video	-9.89044
▁bretagna	-9.89164
▁umano	-9.89169
▁2003	-9.89246
▁rivolta	-9.89254
vesti	-9.89264
▁idro	-9.89314
▁incontra	-9.89411
mont	-9.89434
▁politici	-9.89448
lato	-9.89452
▁corre	-9.89466
▁legato	-9.89571
▁avanza	-9.89586
vor	-9.89596
onale	-9.89603
▁manca	-9.89631
▁passò	-9.89653
▁documenti	-9.89653
▁fissa	-9.89698
ab	-9.89732
av	-9.89755
▁gio	-9.89783
▁corsa	-9.89886
▁vescovo	-9.89897
▁sessanta	-9.89898
▁ottanta	-9.89899
▁specifica	-9.89903
ace	-9.8995
sua	-9.89996
este	-9.90007
mmo	-9.901
ndone	-9.90106
▁manga	-9.90199
▁avendo	-9.90235
formi	-9.90319
▁galassie	-9.90389
niche	-9.9041
▁storie	-9.90433
▁volume	-9.90456
vin	-9.90463
▁polo	-9.90475
ther	-9.9061
pola	-9.90611
▁bassi	-9.90621
▁gregorio	-9.90636
▁necessità	-9.90636
▁composizione	-9.9065
▁sedi	-9.90654
▁1945	-9.90657
nes	-9.90681
wn	-9.90692
tempo	-9.90707
▁reali	-9.90718
▁vede	-9.90746
▁sufficiente	-9.90845
▁nata	-9.90886
▁approva	-9.90896
▁genova	-9.90906
▁pale	-9.91006
▁prevalentemente	-9.91132
▁congresso	-9.91132
evoluzione	-9.91151
▁2013	-9.91163
▁lancia	-9.91322
▁britannici	-9.91381
▁william	-9.91381
▁medioevo	-9.91381
▁indicare	-9.91386
azienda	-9.91388
▁pericolo	-9.91389
▁2015	-9.91414
my	-9.91449
▁fonte	-9.91542
▁donna	-9.91601
▁ispira	-9.91612
▁cittadino	-9.9163
▁molecole	-9.9163
▁avvenne	-9.9163
rone	-9.91841
▁tedesche	-9.9188
by	-9.91912
▁marte	-9.91962
▁stadio	-9.91981
▁borgo	-9.9204
introduzione	-9.92131
▁dollari	-9.92131
▁elettrica	-9.92133
▁utilizzare	-9.92161
▁consente	-9.92166
▁africa	-9.92196
▁faceva	-9.92207
zzati	-9.92208
▁vecchio	-9.92235
▁preferi	-9.92276
side	-9.9236
etto	-9.92373
▁tutela	-9.92385
▁000	-9.92396
▁cesare	-9.92396
▁neutroni	-9.92475
▁min	-9.92502
▁usare	-9.92504
▁categoria	-9.92634
▁famiglie	-9.92634
▁versioni	-9.92635
▁fascia	-9.92649
▁polonia	-9.92661
irlanda	-9.92668
▁aperto	-9.92681
lini	-9.92688
▁ritira	-9.92707
▁beni	-9.92817
▁flo	-9.92852
▁minerali	-9.92887
toria	-9.9297
▁ki	-9.93016
gor	-9.93083
▁monti	-9.93202
ville	-9.93317
▁disputa	-9.93395
nova	-9.93396
lari	-9.93476
ham	-9.93512
▁crede	-9.9352
▁università	-9.93527
▁certa	-9.93561
▁george	-9.93653
om	-9.93668
forma	-9.93671
letti	-9.93677
nus	-9.93682
articolo	-9.93705
▁[	-9.93755
▁medi	-9.93789
▁segue	-9.93854
▁diretta	-9.93862
rda	-9.93869
▁napoleone	-9.93903
▁raffigura	-9.93904
▁gene	-9.93957
▁cellule	-9.94159
▁canzone	-9.94159
▁riconosce	-9.94159
▁situata	-9.9416
▁enrico	-9.94166
▁adotta	-9.94246
▁coppia	-9.94276
nz	-9.94364
▁sconfitta	-9.94415
▁immediatamente	-9.94415
▁celeste	-9.94416
▁marco	-9.94418
▁catena	-9.94428
antico	-9.94438
▁successiva	-9.94485
fond	-9.945
":	-9.94517
isti	-9.94594
▁terreno	-9.94618
▁scoperto	-9.94673
▁potenza	-9.94674
intervento	-9.9469
▁fratello	-9.94713
▁antiche	-9.94774
▁eletto	-9.94778
▁passi	-9.94848
▁gre	-9.94859
▁zero	-9.94929
▁richiesta	-9.9493
▁mantenere	-9.9493
▁compreso	-9.94933
▁ebbero	-9.94936
▁brescia	-9.94937
▁1999	-9.94949
▁visibili	-9.94976
▁potesse	-9.94981
▁soluzione	-9.95189
▁possa	-9.95218
apertura	-9.95249
▁luna	-9.95291
▁elezioni	-9.95318
▁europei	-9.95448
▁legame	-9.95457
dine	-9.95479
▁dettagli	-9.95496
scio	-9.95526
▁rive	-9.9555
▁intra	-9.95551
lino	-9.95556
▁gri	-9.95614
▁decenni	-9.95621
▁pone	-9.95776
vu	-9.958
▁indipendente	-9.95808
▁giove	-9.95848
▁accor	-9.95904
▁qua	-9.95953
temporaneamente	-9.95963
late	-9.95976
ug	-9.96151
gan	-9.9629
▁rientra	-9.9633
▁dedicato	-9.96379
▁assicura	-9.96491
▁appartenenti	-9.96535
▁successive	-9.96556
gie	-9.9663
gon	-9.96658
▁galli	-9.96661
▁prove	-9.9669
emisfero	-9.96753
▁entrò	-9.96754
▁regista	-9.96763
ung	-9.96846
▁2002	-9.9687
tezza	-9.96872
ida	-9.96957
iva	-9.97008
▁produce	-9.97071
angelo	-9.971
ammasso	-9.97119
▁collaborazione	-9.97185
abile	-9.97194
▁reca	-9.97219
nati	-9.97267
▁miliardi	-9.9728
quo	-9.97283
▁centrali	-9.97292
▁decisione	-9.97307
amore	-9.97398
▁stellare	-9.97493
▁formare	-9.97496
agricoltura	-9.97544
▁esclusivamente	-9.97544
arono	-9.97655
▁scrive	-9.97661
–	-9.97665
▁realizza	-9.97721
ambiente	-9.97723
▁osservazioni	-9.97754
▁posti	-9.97794
▁scritta	-9.97813
▁quantistica	-9.97837
mone	-9.9795
▁porti	-9.9814
▁note	-9.98257
▁edizione	-9.98281
vente	-9.98334
▁rivista	-9.98345
▁intende	-9.98396
▁costruito	-9.98398
▁augusto	-9.98404
ré	-9.98418
▁cad	-9.98506
▁giorgio	-9.9861
▁moderni	-9.9861
ingresso	-9.98629
▁marche	-9.98683
▁fiori	-9.98709
giorni	-9.98748
▁lib	-9.98759
▁legati	-9.98814
▁firenze	-9.98879
▁fermi	-9.98939
▁adatta	-9.98941
▁coppa	-9.98981
dì	-9.99011
▁arte	-9.99038
▁geni	-9.99125
hu	-9.9913
▁nebulosa	-9.99146
▁semplici	-9.99146
▁ricorrenze	-9.99164
oceano	-9.99185
▁migliora	-9.99233
▁scrivere	-9.99307
▁ambito	-9.99335
▁nazione	-9.99356
▁commissione	-9.99381
▁1944	-9.99437
▁60	-9.99438
▁2016	-9.99449
uno	-9.99498
▁us	-9.99508
▁utilizzando	-9.99521
▁generali	-9.9958
rmoni	-9.99601
▁tim	-9.99616
▁stan	-9.99682
▁diploma	-9.99686
sk	-9.99763
accademia	-9.9977
)"	-9.99795
messe	-10
▁giocatori	-10.0003
temp	-10.0015
jo	-10.0021
▁vive	-10.0023
ens	-10.0029
▁ricava	-10.0034
▁greca	-10.004
▁pubblicata	-10.0044
▁patto	-10.0045
▁stesse	-10.0048
▁novecento	-10.005
▁record	-10.005
▁ammassi	-10.005
▁xiv	-10.005
▁scientifica	-10.0051
▁rice	-10.0051
sal	-10.0052
edizione	-10.0067
auto	-10.0068
▁schi	-10.0073
▁corpi	-10.0076
▁occidentali	-10.0077
▁metropolitana	-10.0078
▁rotazione	-10.0078
▁giustizia	-10.0078
▁pensiero	-10.0078
▁produrre	-10.0083
nger	-10.0084
▁protesta	-10.0084
sser	-10.009
amministrazione	-10.0095
▁relativa	-10.0102
▁cattolica	-10.0105
invasione	-10.0105
▁raggio	-10.0109
▁cominci	-10.011
essa	-10.0114
mato	-10.0123
ava	-10.0123
▁comunemente	-10.0124
▁rif	-10.0134
▁federale	-10.0134
ense	-10.0136
▁gamma	-10.0138
▁vanno	-10.0139
▁grecia	-10.0143
▁xv	-10.0153
▁bolzano	-10.016
▁aerei	-10.0162
tru	-10.0163
▁calcolo	-10.0164
▁armata	-10.0169
metro	-10.0185
▁decadimento	-10.0188
cini	-10.0189
▁veneto	-10.0206
1,	-10.0207
ble	-10.0208
▁relativi	-10.0211
▁denominazione	-10.0215
▁infrastrutture	-10.0215
▁permesso	-10.0216
▁pesca	-10.0217
▁davanti	-10.0218
logici	-10.0219
▁mari	-10.0225
▁combina	-10.0229
▁tiro	-10.0232
▁assume	-10.0234
▁contatto	-10.0235
▁addirittura	-10.0243
▁appunto	-10.0243
celli	-10.0245
▁chimico	-10.0247
▁passare	-10.0255
▁famoso	-10.0271
▁dovuta	-10.0272
▁vinse	-10.0272
▁biografia	-10.0272
▁trovava	-10.0273
▁santo	-10.0274
▁urbani	-10.0275
▁proposta	-10.0275
▁migliore	-10.0285
0,	-10.0287
▁scritti	-10.0299
▁singola	-10.0299
▁assoluta	-10.03
▁diverso	-10.0304
alleanza	-10.0309
▁risposta	-10.0327
▁spaziale	-10.0329
▁contesto	-10.0337
zzate	-10.034
▁sala	-10.034
inverno	-10.0341
▁utili	-10.0343
▁soff	-10.0352
▁risorse	-10.0355
▁documento	-10.0355
pra	-10.0358
▁maschi	-10.036
▁portata	-10.0364
▁vento	-10.0366
▁como	-10.037
▁cur	-10.0373
2,	-10.0376
▁traccia	-10.0376
ammi	-10.0378
architetto	-10.0384
mal	-10.0387
▁descrive	-10.0399
▁diretti	-10.0399
▁ricca	-10.0402
je	-10.0408
cella	-10.0411
▁scientifico	-10.0412
▁modalità	-10.0412
▁newton	-10.0417
▁test	-10.042
▁migliori	-10.0425
▁tema	-10.0432
oggi	-10.0438
▁cristalli	-10.044
▁stranieri	-10.044
▁aiuta	-10.0466
ux	-10.0466
▁proteine	-10.0468
▁primavera	-10.0469
cur	-10.0469
rum	-10.0474
ccu	-10.0482
ara	-10.0485
▁rese	-10.0492
▁attesta	-10.0495
▁pianta	-10.0499
assenza	-10.0504
▁motivi	-10.0506
▁nana	-10.0507
▁recenti	-10.0508
▁robert	-10.051
▁settimana	-10.0511
stanti	-10.0514
▁clo	-10.052
attacco	-10.0521
imento	-10.0524
▁claudio	-10.0525
▁segno	-10.0527
▁1990	-10.0528
▁atto	-10.0529
▁accordo	-10.0532
bilmente	-10.0537
ndola	-10.0545
▁porte	-10.0546
▁sto	-10.0549
▁alte	-10.0552
occidente	-10.0554
▁raggiunto	-10.0554
▁ricevette	-10.0562
ron	-10.057
▁collina	-10.0571
gine	-10.0572
▁coppi	-10.0581
▁specialmente	-10.0583
▁libri	-10.0589
▁jean	-10.0594
▁cose	-10.0595
▁gnu	-10.0598
▁segnala	-10.06
▁leone	-10.0611
▁teorie	-10.0611
▁diffuso	-10.0612
▁doppia	-10.0612
▁xiii	-10.0613
▁quark	-10.0615
▁polizia	-10.0617
▁giocatore	-10.0617
ion	-10.0628
▁pun	-10.064
▁legata	-10.064
tter	-10.064
▁messaggio	-10.0643
▁solito	-10.0656
▁privata	-10.0657
versi	-10.0658
▁fondato	-10.0658
▁amministrazione	-10.0659
gnano	-10.0667
▁festival	-10.0669
▁svedese	-10.0669
▁tappa	-10.0675
▁reso	-10.0684
cus	-10.0686
▁ricon	-10.0686
orbita	-10.0689
utente	-10.069
interesse	-10.0697
▁dimensione	-10.0698
▁esercita	-10.0698
▁caratterizzato	-10.0698
▁potenze	-10.0698
▁xii	-10.0699
▁salute	-10.0704
nei	-10.0707
▁rom	-10.0709
▁grave	-10.071
▁colla	-10.0713
ello	-10.072
rini	-10.0722
▁raggiunse	-10.0727
▁monumenti	-10.0727
▁nuclei	-10.0727
▁compresa	-10.0728
ardi	-10.0729
▁elettronica	-10.0732
▁fiumi	-10.0733
▁fasi	-10.0749
▁pronuncia	-10.0757
▁brillante	-10.0757
▁conosciuta	-10.0757
▁chiede	-10.0758
▁mezzi	-10.0764
▁nulla	-10.0768
▁normale	-10.0774
▁inizi	-10.0775
centi	-10.0775
_5	-10.0778
▁consigli	-10.0779
ossido	-10.0786
▁singolo	-10.0786
▁migliaia	-10.0787
ku	-10.0795
▁legno	-10.0798
▁ferrovia	-10.0805
▁sera	-10.081
▁diffuse	-10.0815
ini	-10.0816
▁novanta	-10.0817
ling	-10.082
scia	-10.083
▁campionati	-10.0845
▁riconoscimento	-10.0845
▁ferrara	-10.0845
▁guerre	-10.0845
▁1941	-10.0847
▁nominato	-10.0849
▁missione	-10.0858
▁(1	-10.0869
▁canada	-10.0875
▁umana	-10.0875
mm	-10.0876
▁elimina	-10.0879
0.000	-10.0881
▁elabora	-10.0883
▁grandezza	-10.0884
▁germani	-10.0886
▁miglior	-10.0887
▁portare	-10.0888
▁defini	-10.0888
zzò	-10.0889
lus	-10.0893
▁vigore	-10.0905
▁rapidamente	-10.0909
ologico	-10.0922
▁sezione	-10.0926
▁tasso	-10.0929
sur	-10.093
▁fatta	-10.0932
cata	-10.0934
▁debole	-10.0934
ucci	-10.0934
influenza	-10.0935
▁1940	-10.0937
▁effetto	-10.0937
▁iniziale	-10.0939
▁istituzioni	-10.0964
▁marca	-10.0967
▁off	-10.0974
▁studiosi	-10.0976
ich	-10.0979
▁ipotesi	-10.0985
und	-10.099
▁frattempo	-10.0994
▁volontà	-10.0994
▁cavallo	-10.0994
accordo	-10.0998
▁riso	-10.0999
▁color	-10.1007
