<unk>	0
<s>	0
</s>	0
,	-3.2508
▁di	-3.5286
.	-3.60626
▁e	-3.93976
'	-4.03877
▁la	-4.1619
▁il	-4.19862
▁	-4.39418
▁in	-4.45058
▁a	-4.48372
▁del	-4.68707
▁che	-4.74036
▁un	-4.86025
▁l	-4.89625
▁"	-4.93426
▁della	-4.95373
▁per	-4.96538
▁è	-4.99693
▁i	-5.05992
▁nel	-5.09175
▁con	-5.11496
"	-5.15539
▁le	-5.17681
▁si	-5.21407
▁una	-5.2456
▁da	-5.25189
▁(	-5.29902
re	-5.4945
▁al	-5.52621
e	-5.58752
#	-5.58879
o	-5.61064
▁#	-5.61251
▁dell	-5.62162
s	-5.65822
a	-5.68423
▁dei	-5.69825
:	-5.72578
▁più	-5.81439
▁come	-5.83949
to	-5.85063
▁non	-5.85631
▁sono	-5.87598
ta	-5.88743
▁delle	-5.88811
▁alla	-5.90775
no	-5.92989
)	-5.9715
le	-5.98685
-	-6.01534
i	-6.0296
c	-6.03143
▁dal	-6.0435
ti	-6.04998
▁anche	-6.0568
▁o	-6.06209
▁gli	-6.14487
▁tra	-6.16527
▁fu	-6.18873
te	-6.22165
="	-6.22508
;	-6.23074
▁ma	-6.23704
▁nella	-6.24354
▁d	-6.30782
▁all	-6.32648
▁ad	-6.37224
",	-6.37772
▁lo	-6.39946
▁ha	-6.45163
va	-6.46817
▁cui	-6.50725
),	-6.52771
doc	-6.54468
▁dalla	-6.55782
ndo	-6.56446
>	-6.56499
▁era	-6.571
▁parte	-6.59955
▁due	-6.63018
▁anni	-6.6372
▁nell	-6.67473
ro	-6.68411
).	-6.69243
▁sua	-6.69582
degli	-6.71089
▁se	-6.72886
▁ed	-6.74551
l	-6.74998
/	-6.75597
ri	-6.75897
li	-6.76917
▁su	-6.77657
na	-6.78228
▁questo	-6.81433
▁suo	-6.81494
▁prima	-6.81557
la	-6.8243
si	-6.82741
▁stato	-6.83018
▁dopo	-6.83728
▁essere	-6.83866
n	-6.84912
ni	-6.85568
ne	-6.89391
▁dall	-6.90089
▁città	-6.91493
|	-6.93667
it	-6.95561
r	-7.01788
▁loro	-7.02895
▁sul	-7.02948
▁ai	-7.04612
▁formula	-7.04918
▁de	-7.05316
".	-7.06264
▁nei	-7.07977
co	-7.08284
ò	-7.11323
▁alle	-7.11423
lo	-7.1241
di	-7.1426
in	-7.14583
▁secolo	-7.14766
rono	-7.1503
d	-7.17465
ca	-7.17638
▁solo	-7.1798
?	-7.18866
org	-7.19017
vi	-7.19738
▁categorie	-7.20794
▁uno	-7.21078
▁id	-7.21369
▁mentre	-7.22204
zione	-7.22743
▁sia	-7.23539
▁altri	-7.23771
nte	-7.24024
t	-7.2411
wikipedia	-7.24257
wiki	-7.24285
▁url	-7.24942
://	-7.25312
https	-7.25507
▁title	-7.25694
▁<	-7.25712
▁</	-7.25926
urid	-7.26942
se	-7.27622
▁venne	-7.28337
▁ri	-7.29483
▁stati	-7.29718
gli	-7.30893
▁vi	-7.31192
▁sulla	-7.31924
▁questa	-7.3245
ci	-7.33019
che	-7.33044
▁secondo	-7.33393
m	-7.33638
ma	-7.33987
▁s	-7.34426
▁re	-7.35413
▁viene	-7.36163
▁può	-7.36288
▁molto	-7.3704
de	-7.37051
▁primo	-7.37534
▁hanno	-7.39961
▁poi	-7.41604
▁quando	-7.43042
mente	-7.43136
ra	-7.43182
▁durante	-7.43475
▁fino	-7.43747
▁dai	-7.44083
▁quella	-7.44803
▁quale	-7.45015
▁guerra	-7.4555
▁tre	-7.46646
▁sistema	-7.47514
vano	-7.50025
▁erano	-7.50763
▁("	-7.50775
▁alcuni	-7.51076
▁fra	-7.5113
▁furono	-7.51239
sa	-7.51818
▁provincia	-7.51825
▁dove	-7.52944
p	-7.53502
rsi	-7.53929
ve	-7.54414
▁sotto	-7.55204
▁quindi	-7.55414
▁stesso	-7.55808
nti	-7.55905
mo	-7.56937
▁nome	-7.57711
▁negli	-7.58213
▁ne	-7.58416
▁grande	-7.58716
▁dello	-7.59624
▁altre	-7.60968
▁san	-7.61052
me	-7.61114
da	-7.61158
▁fine	-7.61529
▁circa	-7.61567
mi	-7.61774
▁tutti	-7.61939
zioni	-7.61986
▁quello	-7.62242
sta	-7.62488
il	-7.62509
▁esempio	-7.62998
▁tempo	-7.63726
▁aveva	-7.64646
▁seguito	-7.65764
y	-7.65931
so	-7.67205
▁quali	-7.67317
▁ogni	-7.67401
▁così	-7.68094
g	-7.68358
▁suoi	-7.68567
▁stata	-7.68766
▁questi	-7.6931
▁periodo	-7.69774
▁fa	-7.6989
▁inoltre	-7.70174
▁oltre	-7.70983
▁numero	-7.70997
▁territorio	-7.71064
ce	-7.71614
▁c	-7.73124
▁ancora	-7.73303
▁sempre	-7.73546
▁1	-7.7385
▁quanto	-7.7385
▁invece	-7.73969
ga	-7.74199
do	-7.74584
▁ci	-7.76177
▁volta	-7.762
u	-7.76804
sti	-7.78665
▁via	-7.78958
▁modo	-7.79095
▁seconda	-7.79187
▁storia	-7.802
▁tale	-7.80205
▁possono	-7.80462
▁comune	-7.808
▁verso	-7.81031
▁tuttavia	-7.82443
tta	-7.82681
b	-7.82854
▁forma	-7.83045
mento	-7.84277
▁nord	-7.84571
▁centro	-7.84788
▁vita	-7.84848
▁già	-7.85085
▁serie	-7.86972
▁particolare	-7.87169
▁stelle	-7.88045
▁molti	-7.89212
▁«	-7.8932
▁contro	-7.89366
▁causa	-7.8965
")	-7.89828
▁2	-7.89943
sse	-7.90437
▁sud	-7.90962
▁sull	-7.92368
vo	-7.9241
f	-7.92499
▁alcune	-7.92501
2	-7.92694
▁sue	-7.93013
italia	-7.93748
▁infatti	-7.9447
▁pro	-7.9505
v	-7.95115
anno	-7.96656
▁generale	-7.97078
▁fatto	-7.97521
▁3	-7.99049
▁caso	-7.99305
x	-7.99582
▁-	-7.99652
ato	-7.9989
▁senza	-8.00457
▁primi	-8.00757
▁queste	-8.01756
▁base	-8.01761
k	-8.01802
go	-8.01905
▁mondo	-8.02152
▁spesso	-8.03262
▁proprio	-8.0336
▁m	-8.04056
▁film	-8.04142
’	-8.04436
▁regno	-8.05402
ria	-8.05601
▁15	-8.05837
tti	-8.06016
▁agli	-8.06021
ge	-8.06587
▁punto	-8.06793
▁tutto	-8.0716
▁pre	-8.07414
tà	-8.07721
▁trova	-8.0814
▁co	-8.08917
▁nuovo	-8.09047
▁4	-8.09903
h	-8.10308
▁lungo	-8.10557
▁governo	-8.10621
tte	-8.10668
gi	-8.10871
▁16	-8.1092
▁roma	-8.10935
er	-8.11037
▁17	-8.11431
▁massa	-8.12184
tto	-8.12574
▁5	-8.13919
pa	-8.14299
▁gran	-8.14448
▁gruppo	-8.14805
▁rispetto	-8.14834
▁sarebbe	-8.15234
▁diversi	-8.15311
▁nuova	-8.1591
▁tutte	-8.15996
▁termine	-8.1606
▁chiesa	-8.16109
▁mi	-8.16236
pe	-8.16817
▁campo	-8.17188
▁grazie	-8.17878
▁nazionale	-8.17922
tra	-8.18661
▁10	-8.1898
interno	-8.19785
▁grandi	-8.20346
▁germania	-8.20377
▁tipo	-8.20924
▁meno	-8.20959
al	-8.21
▁però	-8.21322
▁comuni	-8.21539
▁li	-8.21631
▁italia	-8.21808
▁giorni	-8.21996
▁popolazione	-8.22225
▁terra	-8.22508
▁allo	-8.22594
per	-8.23829
▁quasi	-8.23959
▁corso	-8.24485
▁attraverso	-8.2489
fi	-8.24899
▁mondiale	-8.25342
▁soprattutto	-8.25613
▁vengono	-8.25687
bile	-8.25687
▁società	-8.25851
rio	-8.25927
▁quelle	-8.26052
bi	-8.26232
▁sede	-8.2631
con	-8.26464
▁presso	-8.26679
tori	-8.27041
▁lingua	-8.27266
▁ben	-8.27335
▁insieme	-8.2748
▁diverse	-8.27644
are	-8.27771
pi	-8.28156
▁ciò	-8.28409
▁stella	-8.28797
zza	-8.28844
▁italiano	-8.29284
▁quattro	-8.29469
▁maggior	-8.3028
▁po	-8.30738
1	-8.30849
▁perché	-8.31275
▁anno	-8.31381
▁possibile	-8.31455
ba	-8.31538
▁12	-8.31683
tore	-8.31782
▁sa	-8.32173
▁oggi	-8.32189
▁partire	-8.32283
▁avrebbe	-8.32476
du	-8.32812
azione	-8.33376
▁morte	-8.33568
▁principale	-8.33691
▁col	-8.3375
▁presenza	-8.34097
▁maggiore	-8.34497
▁italiana	-8.34787
▁14	-8.34927
▁sviluppo	-8.35069
"),	-8.35215
▁francese	-8.35464
»	-8.35519
▁giorno	-8.35577
ck	-8.35621
▁principali	-8.3569
▁volte	-8.35961
▁stessa	-8.36564
▁ii	-8.36748
▁mai	-8.37111
▁ca	-8.37201
ata	-8.37274
▁poco	-8.37588
▁lavoro	-8.37606
▁produzione	-8.37695
▁repubblica	-8.37752
▁0	-8.37803
▁uniti	-8.37861
3	-8.38175
anni	-8.38648
▁politica	-8.38683
th	-8.38991
menti	-8.39773
▁vennero	-8.40011
▁settembre	-8.41143
▁(19	-8.41241
man	-8.41439
ch	-8.41534
▁luglio	-8.41758
▁francia	-8.42162
▁fosse	-8.42386
▁media	-8.42629
▁gennaio	-8.42988
smo	-8.43009
▁opere	-8.43027
▁luce	-8.43103
▁successo	-8.43451
▁corpo	-8.43557
chi	-8.43771
un	-8.44101
▁6	-8.4413
▁paese	-8.44368
nza	-8.44455
▁zona	-8.4505
z	-8.4535
▁importanti	-8.45454
▁dicembre	-8.45628
▁maggio	-8.45732
▁aver	-8.46052
▁livello	-8.46719
▁valore	-8.46753
▁quelli	-8.46939
bili	-8.47092
rà	-8.47125
▁p	-8.47126
us	-8.47416
▁internazionale	-8.47478
▁metà	-8.47668
▁paesi	-8.47823
on	-8.47855
▁dati	-8.48184
en	-8.48346
▁altro	-8.48443
▁importante	-8.48466
▁giugno	-8.48475
▁presenti	-8.4876
▁legge	-8.488
▁regione	-8.48826
▁grado	-8.49018
▁elementi	-8.49052
unione	-8.4925
▁ruolo	-8.49333
▁18	-8.49434
▁13	-8.49544
lu	-8.4963
ndosi	-8.50136
7	-8.50318
▁posto	-8.50375
▁funzione	-8.5042
▁marzo	-8.506
▁val	-8.50745
▁ebbe	-8.50771
ati	-8.51294
rie	-8.51396
oni	-8.5162
▁opera	-8.51679
▁pa	-8.51707
è	-8.51826
▁–	-8.51849
▁struttura	-8.51984
▁bo	-8.52003
▁momento	-8.52113
▁quest	-8.52175
▁b	-8.5223
▁famiglia	-8.52534
▁presente	-8.52613
▁novembre	-8.52621
▁molte	-8.52729
▁specie	-8.52883
bo	-8.53145
um	-8.53185
ad	-8.53366
▁va	-8.53422
▁sui	-8.54627
▁genere	-8.54828
▁casa	-8.54886
▁ba	-8.55531
▁nonostante	-8.55533
lle	-8.55592
lla	-8.55806
▁7	-8.55958
▁linea	-8.5637
▁capo	-8.56403
po	-8.56578
▁g	-8.56583
▁vari	-8.57331
es	-8.57585
fa	-8.57908
6	-8.58178
▁lui	-8.5831
ali	-8.58624
▁divenne	-8.58845
llo	-8.58952
▁allora	-8.59015
▁k	-8.59078
▁state	-8.59191
▁mo	-8.59351
ng	-8.59523
ale	-8.59735
altra	-8.6002
▁fiume	-8.60093
ultimo	-8.6014
▁abitanti	-8.60148
▁presidente	-8.60161
tu	-8.60206
▁far	-8.60249
▁caratteristiche	-8.6029
uso	-8.60659
area	-8.60726
▁attività	-8.60742
▁monte	-8.61538
▁propria	-8.61807
ano	-8.62167
▁bandiera	-8.62175
▁tedesco	-8.62208
▁comunque	-8.62374
▁processo	-8.6245
▁n	-8.62543
▁dato	-8.62642
lli	-8.62644
an	-8.62713
▁sistemi	-8.62918
▁data	-8.62942
▁teoria	-8.63146
▁milioni	-8.63207
one	-8.63395
▁pe	-8.63663
inizio	-8.63698
oro	-8.64022
▁mar	-8.64044
▁numerosi	-8.64376
tura	-8.64462
▁ce	-8.64622
▁posizione	-8.65164
▁porta	-8.65443
4	-8.65504
st	-8.65642
▁successivamente	-8.6569
epoca	-8.65832
5	-8.65882
▁tramite	-8.66137
▁studio	-8.66155
▁origine	-8.66199
▁militare	-8.66205
ssa	-8.66471
era	-8.66485
▁pubblico	-8.66842
▁9	-8.66879
sco	-8.66883
▁20	-8.67309
▁codice	-8.67477
▁studi	-8.67595
▁centrale	-8.67633
▁forze	-8.67716
▁poiché	-8.67731
▁persone	-8.67772
▁fece	-8.67929
▁temperatura	-8.67952
▁proprietà	-8.6831
ste	-8.68428
▁tratta	-8.68471
▁fi	-8.68543
gna	-8.68581
▁febbraio	-8.68603
be	-8.6878
▁sole	-8.69009
▁chi	-8.69096
▁comunità	-8.69451
▁me	-8.6955
▁ottobre	-8.69556
▁diritto	-8.69886
▁storico	-8.70046
▁ricerca	-8.70262
opera	-8.70275
▁pi	-8.70322
tica	-8.70727
j	-8.70746
8	-8.70985
fo	-8.71114
▁avevano	-8.7122
fe	-8.71374
w	-8.71694
").	-8.72083
▁progetto	-8.72459
ss	-8.72531
stra	-8.73133
▁sta	-8.73242
▁avere	-8.73427
sto	-8.73462
▁so	-8.73503
▁luogo	-8.73639
▁ro	-8.74248
▁misura	-8.74342
impero	-8.74403
▁forza	-8.74592
▁vista	-8.74667
▁prime	-8.74959
▁tutta	-8.75185
▁fisica	-8.75226
cu	-8.75287
▁quel	-8.75403
».	-8.75428
▁versione	-8.75871
▁of	-8.76097
▁spazio	-8.76213
▁v	-8.76238
▁to	-8.76269
or	-8.76353
▁giochi	-8.76424
▁nota	-8.76478
▁velocità	-8.76515
▁mare	-8.76532
▁strada	-8.76816
▁presenta	-8.76839
▁programma	-8.76948
▁infine	-8.77036
▁car	-8.77188
▁fronte	-8.77212
acqua	-8.7755
▁distribuzione	-8.77559
▁piano	-8.7778
isola	-8.77799
▁km	-8.77902
ur	-8.78002
tico	-8.78112
▁partito	-8.78262
ssi	-8.7829
▁oggetti	-8.78587
zio	-8.78873
ry	-8.78961
▁est	-8.79053
▁pari	-8.79307
▁rete	-8.79338
▁varie	-8.79353
ate	-8.79492
▁agosto	-8.796
▁titolo	-8.79704
ere	-8.79755
▁cinque	-8.79765
▁cioè	-8.79827
▁formazione	-8.80052
▁cultura	-8.80107
▁essa	-8.80311
▁ovvero	-8.80413
▁bi	-8.80479
▁gruppi	-8.8061
▁aprile	-8.80754
▁deve	-8.80786
▁pur	-8.8105
▁parigi	-8.81051
▁controllo	-8.81448
▁forte	-8.81457
▁papa	-8.81483
▁cosiddett	-8.81611
gno	-8.81728
▁potere	-8.8173
▁tedeschi	-8.82174
ana	-8.82192
▁t	-8.8245
▁europea	-8.82574
su	-8.8279
▁tali	-8.82867
is	-8.83065
▁superficie	-8.83189
ver	-8.83797
▁te	-8.83968
nta	-8.8419
gu	-8.84792
▁numerose	-8.84955
▁the	-8.85134
ru	-8.85453
▁realtà	-8.85495
▁x	-8.85542
▁romano	-8.85584
tion	-8.85639
rlo	-8.85671
ia	-8.85705
▁parti	-8.85851
io	-8.86017
▁totale	-8.86256
▁battaglia	-8.86285
▁ve	-8.86292
nia	-8.86346
▁fase	-8.86384
ultima	-8.86401
▁italiani	-8.86649
▁nazionali	-8.86945
▁r	-8.86946
▁quantità	-8.87128
▁pochi	-8.8725
▁musica	-8.87309
▁be	-8.87353
);	-8.87436
▁casi	-8.87611
ter	-8.87742
▁inter	-8.88116
ing	-8.8815
ggio	-8.88402
=""	-8.88418
▁cor	-8.88572
▁costruzione	-8.88577
▁distanza	-8.88677
bu	-8.88762
tri	-8.89116
▁egli	-8.89775
pro	-8.89842
▁standard	-8.90202
sca	-8.90235
▁ar	-8.90413
(	-8.90571
▁maria	-8.90623
▁membri	-8.90656
cca	-8.90729
▁11	-8.90775
▁natura	-8.9105
▁prodotto	-8.91061
ono	-8.91076
altro	-8.91222
ar	-8.91362
▁noto	-8.91461
▁valle	-8.9156
▁sopra	-8.91613
▁dimensioni	-8.91765
▁carlo	-8.91782
▁sebbene	-8.91911
▁classe	-8.91921
università	-8.92144
ì	-8.92202
nd	-8.92247
▁nuove	-8.92266
▁costellazione	-8.92356
▁deriva	-8.92371
▁superiore	-8.9247
▁romana	-8.92614
▁ru	-8.92811
ll	-8.92957
▁ultimi	-8.9298
&	-8.93068
▁qui	-8.93107
▁piazza	-8.93213
▁mesi	-8.93234
▁and	-8.93821
▁truppe	-8.94217
▁milano	-8.94339
▁mezzo	-8.94453
▁8	-8.94667
▁ovest	-8.94728
▁tri	-8.9477
▁squadra	-8.95055
▁essi	-8.95116
▁na	-8.95178
ture	-8.95373
sso	-8.95547
▁esso	-8.95708
lt	-8.95781
▁riferimento	-8.95999
▁gioco	-8.96353
▁xx	-8.96396
▁anti	-8.9656
▁prodotti	-8.96566
sh	-8.96661
▁giovanni	-8.96686
rne	-8.97316
▁figlio	-8.97416
ani	-8.97424
▁santa	-8.97458
▁usato	-8.97461
▁rappresenta	-8.97906
▁alta	-8.97925
▁fin	-8.98017
-19	-8.98148
est	-8.98328
▁inglese	-8.98736
▁settore	-8.98997
europa	-8.99032
▁qualche	-8.99213
▁utilizzato	-8.99227
▁metri	-8.99448
▁h	-8.99493
▁radio	-8.99551
▁diritti	-8.99651
ha	-8.99714
▁gas	-8.99745
▁software	-8.99804
▁essendo	-8.9986
tivo	-9.00011
▁nuovi	-9.0008
imperatore	-9.00175
▁tanto	-9.0037
▁unità	-9.00562
▁senso	-9.00843
▁do	-9.00928
▁principalmente	-9.01012
son	-9.01132
▁detto	-9.01183
nze	-9.01269
▁napoli	-9.01417
ut	-9.01528
▁modello	-9.01639
▁porto	-9.01735
▁territori	-9.02065
eri	-9.02068
▁zone	-9.02127
esercito	-9.02183
gio	-9.02186
▁tedesca	-9.02246
▁punti	-9.02494
ka	-9.02513
▁condizioni	-9.02528
▁occidentale	-9.02635
▁energia	-9.0272
▁pubblica	-9.02913
▁forme	-9.03272
▁capitale	-9.03303
the	-9.03427
tici	-9.03467
▁seguenti	-9.03568
é	-9.03627
9	-9.0364
▁iii	-9.03703
età	-9.0375
▁30	-9.03875
▁consiglio	-9.03947
▁=	-9.03958
▁chiamato	-9.04029
ster	-9.0416
ordine	-9.04232
zzazione	-9.04233
▁dunque	-9.04343
▁maggiori	-9.04372
▁mu	-9.04468
▁sport	-9.04489
▁go	-9.04623
▁sei	-9.04687
▁moderna	-9.04866
energia	-9.05065
▁campi	-9.05093
▁com	-9.05128
▁ufficiale	-9.05226
▁differenza	-9.0538
▁scuola	-9.0544
▁computer	-9.05478
ico	-9.05517
den	-9.05757
▁nucleo	-9.05781
▁latino	-9.05819
▁considerato	-9.06071
▁riguarda	-9.06226
▁basa	-9.06417
▁risulta	-9.06499
▁padre	-9.06546
▁premio	-9.06606
▁ra	-9.06714
▁comunale	-9.06897
▁variabili	-9.07001
▁fuori	-9.07078
▁locale	-9.07137
▁finale	-9.07273
via	-9.07344
▁meridionale	-9.07436
▁f	-9.07441
▁simile	-9.07448
▁probabilmente	-9.07487
▁situazione	-9.07605
▁subito	-9.07613
▁u	-9.07681
▁pianeta	-9.07886
et	-9.0791
▁scopo	-9.07979
que	-9.08024
ff	-9.08068
aria	-9.08099
▁intorno	-9.08242
▁europa	-9.08265
▁uso	-9.08529
▁linee	-9.08562
▁divisione	-9.08563
ner	-9.08586
gia	-9.08621
▁sicilia	-9.08657
▁movimento	-9.08797
der	-9.09087
▁sovietica	-9.09157
▁inizialmente	-9.09162
▁fare	-9.0917
anti	-9.09179
▁24	-9.09183
▁francesco	-9.09327
▁libera	-9.09351
ment	-9.09421
za	-9.09468
arte	-9.09573
▁nascita	-9.09639
▁25	-9.09685
el	-9.09695
▁valori	-9.09799
▁colore	-9.09997
ton	-9.10005
▁possibilità	-9.10017
amp	-9.10258
▁effetti	-9.10385
▁carica	-9.10486
▁piuttosto	-9.10488
nu	-9.1086
▁lago	-9.10974
▁&	-9.11111
zi	-9.11182
▁palazzo	-9.11283
▁orientale	-9.11328
▁servizio	-9.1151
▁fo	-9.11594
▁trovano	-9.11624
▁calcio	-9.11647
pre	-9.11803
▁nazioni	-9.11912
▁uomini	-9.12017
▁dallo	-9.12127
▁or	-9.12196
▁eventi	-9.12293
▁ta	-9.12305
▁aree	-9.12382
▁teatro	-9.12431
▁numeri	-9.12437
▁stile	-9.12473
spe	-9.12483
▁attorno	-9.12582
▁oppure	-9.12876
▁generalmente	-9.12965
▁bianco	-9.13174
▁ora	-9.13306
gt	-9.13534
▁termini	-9.13711
▁locali	-9.13825
nde	-9.13846
▁precedente	-9.14035
▁clima	-9.142
▁tempi	-9.14224
▁regioni	-9.14249
▁lingue	-9.14327
▁corte	-9.14402
▁for	-9.1466
as	-9.14696
▁bu	-9.14765
▁ormai	-9.14787
gni	-9.14982
▁ga	-9.15055
▁mano	-9.15188
▁ottenere	-9.1523
▁tradizione	-9.15231
uomo	-9.15487
cco	-9.15521
sci	-9.15525
▁pace	-9.1562
▁definizione	-9.15664
▁ni	-9.15739
▁rosso	-9.15784
▁almeno	-9.15915
ke	-9.1603
▁successivo	-9.16142
ora	-9.16239
▁avuto	-9.16261
ed	-9.16318
▁rock	-9.16358
tiva	-9.16396
▁terzo	-9.1652
▁iniziò	-9.16553
nt	-9.16703
▁militari	-9.16707
▁naturale	-9.1671
▁simbolo	-9.16996
glia	-9.17028
▁mercato	-9.17038
▁no	-9.17085
▁giro	-9.17105
ns	-9.17275
▁capoluogo	-9.17428
land	-9.17472
▁ho	-9.17613
ente	-9.17615
▁confine	-9.17822
tiche	-9.1794
▁cielo	-9.17952
▁monete	-9.17953
▁trattato	-9.17991
▁passato	-9.18011
▁nonché	-9.18099
▁alto	-9.18135
▁(18	-9.18392
▁pratica	-9.18654
tro	-9.18669
▁breve	-9.18912
▁hitler	-9.19007
]]	-9.19412
come	-9.19522
stica	-9.19599
▁completamente	-9.197
▁costa	-9.19786
sce	-9.1994
▁relazione	-9.20075
▁stagione	-9.20212
▁chiamata	-9.20238
▁madre	-9.20483
▁permette	-9.20535
ero	-9.20648
▁probabilità	-9.20885
▁problemi	-9.21018
▁rapporto	-9.21021
▁guida	-9.21051
▁sociale	-9.21058
onda	-9.21077
▁piccola	-9.21112
▁xix	-9.21167
▁vittoria	-9.2129
zzo	-9.21435
▁moto	-9.21564
attività	-9.21653
dio	-9.21726
▁risultato	-9.21892
▁continua	-9.21893
▁figura	-9.21966
▁w	-9.22008
▁elemento	-9.22059
▁siano	-9.22137
▁castello	-9.2234
▁francesi	-9.22506
▁composti	-9.22518
▁dovuto	-9.22657
▁oggetto	-9.22972
▁settentrionale	-9.23114
▁direttamente	-9.23283
▁churchill	-9.23368
▁simboli	-9.23488
nda	-9.23519
▁esse	-9.23613
▁vicino	-9.23787
▁secoli	-9.23966
ica	-9.23988
▁centri	-9.24144
_1	-9.242
▁esiste	-9.24252
glio	-9.24457
▁materia	-9.24457
▁rossa	-9.24633
▁problema	-9.24638
attuale	-9.2477
dia	-9.24793
▁qualità	-9.24894
▁piccolo	-9.24978
▁strumenti	-9.25165
▁entrambi	-9.25212
▁“	-9.25247
▁funzioni	-9.25307
10	-9.25347
▁22	-9.25388
▁lavori	-9.25499
▁lettera	-9.25508
nce	-9.25558
▁popolo	-9.25574
▁ore	-9.25644
▁ebrei	-9.25648
▁direzione	-9.25679
ty	-9.25817
▁ka	-9.25827
ide	-9.25858
▁particelle	-9.25875
▁riuscì	-9.25886
ex	-9.26019
▁particolarmente	-9.26024
▁23	-9.26106
▁civili	-9.26159
▁località	-9.26193
▁strade	-9.26547
▁materiale	-9.26698
qui	-9.26846
ante	-9.27053
▁villa	-9.271
▁berlino	-9.27164
▁stampa	-9.27457
stre	-9.2748
▁comp	-9.27487
nto	-9.27643
▁tipi	-9.27679
▁sub	-9.27693
unica	-9.27736
ina	-9.27762
▁giovane	-9.27774
▁detta	-9.27778
zze	-9.27898
▁21	-9.27905
▁ferro	-9.28011
▁internazionali	-9.28044
▁piccoli	-9.28052
0	-9.28161
▁seguente	-9.28214
ho	-9.28246
▁reale	-9.28384
▁esistono	-9.28465
▁poter	-9.28544
ndi	-9.28554
▁significa	-9.28584
ssero	-9.28629
▁sant	-9.28661
▁conseguenza	-9.28759
alto	-9.28814
▁costituzione	-9.28815
tt	-9.28887
▁carattere	-9.28903
▁isole	-9.28934
▁sal	-9.29078
▁fenomeno	-9.29197
▁successivi	-9.29228
ber	-9.29281
▁politico	-9.29506
▁province	-9.29577
▁semplice	-9.29727
fer	-9.29792
▁super	-9.29868
ggia	-9.3005
▁qualsiasi	-9.30083
▁notevole	-9.30086
▁stemma	-9.30087
▁romani	-9.30453
▁massimo	-9.30528
▁passa	-9.30624
▁libero	-9.30682
▁libro	-9.30723
ppo	-9.30755
▁portò	-9.30842
ul	-9.30881
nne	-9.309
▁metodo	-9.30951
▁popolare	-9.31095
sia	-9.31124
▁composto	-9.31428
▁premi	-9.3159
mar	-9.31668
▁j	-9.31698
ven	-9.31715
▁unito	-9.31837
▁formato	-9.31882
▁colori	-9.31934
america	-9.32028
am	-9.32058
▁scoperta	-9.3218
▁lunga	-9.32263
▁vero	-9.32294
▁bar	-9.32389
▁antica	-9.32415
▁new	-9.32479
▁capacità	-9.32487
▁calendario	-9.32788
▁autori	-9.3288
▁posta	-9.33088
▁cittadini	-9.33092
▁[[	-9.33095
▁lega	-9.33097
▁ecc	-9.33112
20	-9.33241
▁poli	-9.33325
▁comprende	-9.33328
▁stazione	-9.33392
▁concetto	-9.334
unità	-9.33415
▁variabile	-9.33425
mb	-9.33489
art	-9.33493
▁complesso	-9.33552
▁mostra	-9.3371
nato	-9.33809
▁minore	-9.33828
▁campionato	-9.33859
▁strutture	-9.33859
autore	-9.33954
▁31	-9.34099
▁fe	-9.34115
▁informazioni	-9.34338
▁bassa	-9.34385
una	-9.34397
▁chimica	-9.34455
▁sardegna	-9.34477
▁basso	-9.3463
▁scala	-9.34762
▁origini	-9.34787
austria	-9.34948
▁greco	-9.34978
▁pubblicato	-9.3518
rre	-9.35298
▁tecniche	-9.35309
▁raggi	-9.3538
ghe	-9.35409
▁statunitense	-9.35451
▁lunghezza	-9.35574
▁propri	-9.35574
▁cu	-9.35584
▁costante	-9.35593
mp	-9.3563
non	-9.35707
idea	-9.35727
gra	-9.35761
ph	-9.35779
▁giuseppe	-9.35914
▁sé	-9.35977
▁economica	-9.35979
sche	-9.36038
▁ordine	-9.36116
▁tal	-9.36166
▁testo	-9.36212
▁industriale	-9.36274
stico	-9.36304
tò	-9.36362
▁mon	-9.36558
▁piccole	-9.36562
▁certo	-9.36671
▁resto	-9.3681
▁prese	-9.36874
▁testa	-9.36889
▁conquista	-9.36922
▁crisi	-9.36935
ccio	-9.37034
▁naturali	-9.37113
=	-9.37147
tive	-9.37188
▁sarà	-9.37211
asse	-9.37243
▁leggi	-9.37246
zo	-9.37263
▁lu	-9.373
▁venti	-9.37318
▁rimase	-9.3734
▁decise	-9.37342
▁linguaggio	-9.37359
▁veniva	-9.37519
”	-9.37613
▁auto	-9.37767
▁visibile	-9.37785
▁28	-9.37876
▁nobel	-9.3795
▁servizi	-9.38062
▁usa	-9.38072
ine	-9.38118
fu	-9.38158
au	-9.38166
▁visto	-9.38246
▁venezia	-9.38278
nico	-9.38302
▁parla	-9.38354
▁file	-9.38463
▁otto	-9.38521
▁ex	-9.38644
▁né	-9.38664
▁ospita	-9.38702
nio	-9.38728
▁parole	-9.38913
▁fondamentale	-9.38935
economia	-9.38969
ire	-9.38975
▁torre	-9.39015
▁radiazione	-9.39079
▁nomi	-9.39089
▁27	-9.39222
poli	-9.39239
▁chiese	-9.3925
▁principio	-9.39336
▁vittorio	-9.394
▁costituito	-9.39448
▁risultati	-9.39452
▁disco	-9.3948
ismo	-9.3953
▁religione	-9.39562
▁solare	-9.39583
▁an	-9.39638
▁ponte	-9.39643
▁maniera	-9.39737
▁raggiungere	-9.39788
▁assieme	-9.39888
hi	-9.39891
▁2000	-9.39912
▁necessario	-9.40009
▁sembra	-9.40156
▁magnitudine	-9.40241
▁19	-9.40345
▁rende	-9.40357
▁religiose	-9.4038
%	-9.40541
▁he	-9.406
▁creazione	-9.4061
sio	-9.4062
▁du	-9.40686
▁animali	-9.40779
▁indica	-9.40797
'8	-9.40893
▁fre	-9.40912
▁svizzera	-9.40917
▁100	-9.4094
▁diretto	-9.40954
organizzazione	-9.41003
]	-9.41023
▁rivoluzione	-9.41023
_	-9.41038
▁pertanto	-9.41042
▁personaggi	-9.41214
▁nato	-9.41458
▁sca	-9.41627
▁sinistra	-9.41708
▁unico	-9.41722
▁26	-9.41722
▁medio	-9.41852
▁mese	-9.41907
▁decreto	-9.4192
lia	-9.4202
▁libertà	-9.42037
▁blu	-9.42115
▁sco	-9.42143
à	-9.42274
▁diventa	-9.4237
▁rapporti	-9.42372
▁ossia	-9.42394
▁sin	-9.42493
ita	-9.42505
▁portato	-9.42561
▁euro	-9.42607
industria	-9.42814
▁sette	-9.42837
▁regionale	-9.42877
▁civile	-9.42877
▁noti	-9.42884
▁comando	-9.42885
qua	-9.42993
▁inferiore	-9.43045
zzi	-9.4316
gui	-9.43165
▁acqua	-9.43175
▁massima	-9.4337
▁terza	-9.43389
▁ciclo	-9.43435
▁scritto	-9.43475
▁provinciale	-9.43723
▁difesa	-9.43782
unico	-9.43816
▁politiche	-9.43904
stiche	-9.43921
▁dominio	-9.43948
▁john	-9.43961
ambito	-9.44024
▁diffusione	-9.44069
▁contiene	-9.4407
▁memoria	-9.44126
▁nero	-9.44471
ori	-9.44832
ura	-9.44852
▁ministro	-9.44919
▁proprie	-9.44951
rd	-9.45138
▁2006	-9.45281
▁culturale	-9.45398
▁alleati	-9.45489
▁attualmente	-9.45611
▁fossero	-9.45625
rna	-9.45649
50	-9.4568
▁letteratura	-9.45703
▁poteva	-9.46039
▁sci	-9.46056
gre	-9.46096
▁sicurezza	-9.4613
cchi	-9.46165
at	-9.46208
▁antonio	-9.46277
▁von	-9.46286
▁stessi	-9.46318
▁lotta	-9.46356
zia	-9.46714
ppena	-9.46753
▁inizia	-9.46811
▁precedenti	-9.47188
ario	-9.4729
olo	-9.47358
▁app	-9.47385
▁geografia	-9.47436
ranno	-9.47496
▁nu	-9.47517
▁regole	-9.47533
▁differenti	-9.47709
▁moglie	-9.47709
▁tu	-9.47723
▁ufficiali	-9.47729
▁luminosità	-9.4789
▁potrebbe	-9.47938
trice	-9.47945
ici	-9.48218
▁simili	-9.48245
▁carriera	-9.4825
he	-9.48281
gh	-9.48285
▁cro	-9.48342
▁interno	-9.48568
colo	-9.48618
";	-9.48631
▁campagna	-9.49043
▁marina	-9.49098
▁facendo	-9.49142
uri	-9.49216
▁figli	-9.49305
rla	-9.49345
▁utilizzata	-9.49381
wa	-9.49423
▁mediante	-9.49524
▁importanza	-9.49615
▁scelta	-9.49673
▁rispettivamente	-9.49736
▁web	-9.49753
▁iv	-9.49767
▁man	-9.50068
▁classifica	-9.50125
spa	-9.50136
°	-9.50151
▁basi	-9.50192
▁personaggio	-9.5027
▁forse	-9.50322
im	-9.50331
▁+	-9.50403
nali	-9.50413
▁sp	-9.50638
▁critica	-9.50657
zzato	-9.50743
▁pietro	-9.50765
▁fanno	-9.50791
▁ti	-9.50809
▁windows	-9.50855
iano	-9.50888
ā	-9.50918
▁band	-9.50958
▁pu	-9.50997
nica	-9.51082
ggi	-9.51099
▁prova	-9.51237
cia	-9.51292
▁destra	-9.51359
ue	-9.51504
_4	-9.51575
▁trasporto	-9.51677
xi	-9.51814
▁parola	-9.51865
▁descrizione	-9.51871
▁componenti	-9.51873
▁stabile	-9.52055
▁occupa	-9.522
stri	-9.52251
00	-9.52318
▁ver	-9.52329
▁dieci	-9.5233
▁museo	-9.52353
ghi	-9.52378
ki	-9.52779
.000	-9.52925
▁favore	-9.52964
ino	-9.53
▁prende	-9.53119
▁acque	-9.53141
▁terrestre	-9.53167
▁gra	-9.53186
▁matematica	-9.53219
comp	-9.53273
▁antico	-9.53364
▁29	-9.53498
▁parlamento	-9.5358
▁maggioranza	-9.53729
▁pan	-9.53764
▁moneta	-9.53784
▁cristianesimo	-9.53909
▁regime	-9.53922
▁pianeti	-9.53986
▁ritorno	-9.54004
ite	-9.5414
ja	-9.54365
▁meccanica	-9.54435
▁scrisse	-9.54479
▁cal	-9.54612
▁supporto	-9.54665
▁bal	-9.54735
ari	-9.54753
gne	-9.54786
stici	-9.54823
▁2009	-9.54871
▁fusione	-9.55015
▁antichi	-9.55035
car	-9.55228
▁età	-9.5532
▁croce	-9.55379
▁europeo	-9.55504
▁conflitto	-9.55617
▁soltanto	-9.55617
▁resistenza	-9.55631
rebbe	-9.5569
▁passaggio	-9.55886
vol	-9.55896
▁semi	-9.5608
▁ufficialmente	-9.56195
▁operazioni	-9.56334
▁confronti	-9.56386
▁2007	-9.56409
▁cosa	-9.56468
▁metalli	-9.56477
▁creare	-9.5655
▁economico	-9.5658
▁bene	-9.56583
▁riforma	-9.56619
▁luoghi	-9.56772
▁atomi	-9.57012
▁cinema	-9.5716
▁metodi	-9.57162
▁2010	-9.5722
▁diede	-9.5725
▁frazione	-9.57341
▁solitamente	-9.5745
intera	-9.57456
rra	-9.57493
▁post	-9.57651
▁conte	-9.57741
▁immagini	-9.57745
▁collega	-9.57805
▁case	-9.57813
40	-9.57829
ö	-9.5784
▁provenienti	-9.57851
30	-9.57852
tz	-9.57904
ito	-9.57954
▁risale	-9.58012
▁soli	-9.58042
ssimo	-9.58101
▁commerciale	-9.58142
▁programmi	-9.58179
dal	-9.58202
q	-9.58263
▁mura	-9.58277
▁commerciali	-9.58289
▁storici	-9.58337
▁personale	-9.5845
▁venivano	-9.58463
▁jo	-9.58489
tre	-9.58509
▁trasporti	-9.5853
▁estende	-9.58533
▁giovani	-9.58584
▁xvi	-9.5875
▁applicazioni	-9.58761
▁evitare	-9.58823
▁avviene	-9.58926
▁lettere	-9.58937
▁fonda	-9.59043
rato	-9.59134
▁fonti	-9.59236
▁persona	-9.59267
enti	-9.59285
val	-9.59287
▁occasione	-9.59302
▁luigi	-9.59521
▁sociali	-9.59629
ir	-9.5963
▁soldati	-9.59721
▁musicale	-9.59846
▁internet	-9.60078
▁utilizza	-9.60096
▁imp	-9.60151
▁interesse	-9.60159
▁interna	-9.60211
▁°	-9.60286
▁temperature	-9.60321
mer	-9.60362
):	-9.60412
▁club	-9.60522
▁federico	-9.60524
▁tentativo	-9.60527
▁elettroni	-9.6055
bra	-9.60583
▁50	-9.60632
uta	-9.60665
▁statistica	-9.60739
▁bianca	-9.60901
▁comunicazione	-9.60949
▁pressi	-9.60957
▁esempi	-9.60958
▁influenza	-9.61062
▁londra	-9.61125
▁chiave	-9.61126
▁densità	-9.61127
▁pressione	-9.61154
▁avesse	-9.61181
▁nacque	-9.61206
▁statunitensi	-9.61207
▁piante	-9.61612
▁commercio	-9.61635
▁considerata	-9.61714
ttu	-9.61785
▁gu	-9.61786
ly	-9.61879
▁testi	-9.61906
antica	-9.61926
80	-9.61938
▁giapponese	-9.62004
▁scena	-9.62021
▁sola	-9.62035
▁confini	-9.62144
▁afferma	-9.6216
▁durata	-9.62183
▁xviii	-9.62361
pri	-9.62364
▁fondata	-9.62427
▁tecnica	-9.62444
▁parco	-9.62446
▁strumento	-9.62551
▁stra	-9.62553
▁romanzo	-9.62678
▁trans	-9.62691
▁nomina	-9.62723
gen	-9.62839
▁statale	-9.62848
cal	-9.62869
ze	-9.63145
▁significato	-9.63158
▁difficoltà	-9.63168
esistenza	-9.63365
▁dialetto	-9.63382
ac	-9.63438
▁ricorda	-9.63453
iti	-9.63606
▁creato	-9.63696
▁processi	-9.63772
▁scuole	-9.63789
▁turismo	-9.63795
com	-9.63814
▁acc	-9.6397
mon	-9.6401
▁entro	-9.64128
▁mal	-9.64245
▁protagonista	-9.64254
▁crescita	-9.64414
▁disciplina	-9.64414
▁imperiale	-9.64418
▁materiali	-9.64419
mma	-9.64439
▁verifica	-9.64441
▁conosciuto	-9.64623
relativamente	-9.6465
mina	-9.64709
▁caratteristica	-9.64843
ovest	-9.64851
stru	-9.64935
ser	-9.64981
▁isotopi	-9.65043
▁utilizzati	-9.65079
schi	-9.65127
argento	-9.65134
▁abbia	-9.65283
▁somma	-9.65294
ko	-9.65315
▁originale	-9.65356
▁morì	-9.65481
25	-9.65536
▁presto	-9.65548
▁tour	-9.65559
▁popolazioni	-9.65696
▁modelli	-9.65711
▁reazione	-9.65732
▁fondazione	-9.65876
▁tardi	-9.6594
▁dovette	-9.65953
▁corona	-9.66002
▁modifica	-9.6607
rò	-9.66101
▁giappone	-9.66133
immagine	-9.66134
▁percorso	-9.66203
▁inizio	-9.66212
▁tratto	-9.66221
ssima	-9.66254
▁anch	-9.66267
▁facilmente	-9.66313
▁troppo	-9.66321
▁definito	-9.66328
iana	-9.66342
▁gi	-9.66352
origine	-9.66357
'11	-9.66416
▁para	-9.66456
▁mono	-9.66544
▁fondo	-9.66557
pu	-9.66705
▁donne	-9.66738
▁britannico	-9.6674
▁nuovamente	-9.66794
▁costituita	-9.66798
-20	-9.66822
▁classi	-9.66919
mini	-9.67029
▁scienze	-9.67079
▁varia	-9.67091
▁ja	-9.67107
armata	-9.67373
▁conoscenza	-9.67395
▁artisti	-9.67464
▁notte	-9.67485
▁sali	-9.67568
tamente	-9.67653
▁2001	-9.67695
▁macchina	-9.67704
11	-9.67715
ista	-9.6774
scri	-9.67766
▁gestione	-9.67814
▁limite	-9.67818
▁spagna	-9.67831
tone	-9.67894
up	-9.67919
▁caccia	-9.67968
▁caduta	-9.68033
▁italiane	-9.68039
▁spin	-9.68085
▁contrario	-9.6813
▁regola	-9.68268
for	-9.68288
▁camera	-9.68305
alta	-9.68367
wi	-9.68381
▁canale	-9.68396
▁verde	-9.68403
▁gradi	-9.68418
19	-9.68471
insieme	-9.68481
▁2011	-9.68485
▁torino	-9.68501
▁definitivamente	-9.68501
▁resta	-9.68643
▁sor	-9.68658
nese	-9.68663
▁tradizionale	-9.68684
▁operativo	-9.68724
tur	-9.68772
▁par	-9.68797
▁classificazione	-9.68858
▁corrisponde	-9.68976
▁contenuto	-9.69001
ese	-9.69067
▁scienza	-9.69084
▁fenomeni	-9.69121
▁arti	-9.69274
▁pisa	-9.69317
▁sequenza	-9.6956
▁vicina	-9.69569
▁vale	-9.69596
▁feste	-9.69603
▁fortemente	-9.69703
▁dialetti	-9.69792
▁prevede	-9.69801
vole	-9.69805
▁possiede	-9.70001
▁2012	-9.70019
▁varietà	-9.70115
bri	-9.70124
▁foto	-9.7015
san	-9.70195
▁relazioni	-9.70223
▁conta	-9.7039
▁buona	-9.70443
▁futuro	-9.70446
universo	-9.70454
feri	-9.70492
▁licenza	-9.70666
▁galassia	-9.70889
▁caratteri	-9.70918
▁van	-9.71011
utilizzo	-9.71037
▁sino	-9.71122
▁franco	-9.71195
▁atti	-9.71246
▁entra	-9.71261
▁femminile	-9.71336
▁organismi	-9.71339
▁2014	-9.7135
▁motivo	-9.71391
oli	-9.71416
▁particolari	-9.71662
iamo	-9.71679
sp	-9.71704
▁peso	-9.71709
elemento	-9.71718
▁entrambe	-9.71785
▁classica	-9.71792
amo	-9.71882
▁ottenne	-9.71885
▁meglio	-9.72039
▁2004	-9.72053
▁pio	-9.721
▁perciò	-9.72201
▁svolge	-9.72278
▁realizzazione	-9.72285
▁chiama	-9.72325
enza	-9.72388
▁mancano	-9.72445
35	-9.72453
▁poche	-9.72508
▁compagnia	-9.7255
▁economia	-9.72608
grafia	-9.72626
▁york	-9.7269
▁talvolta	-9.72691
▁quartiere	-9.72757
▁forti	-9.72863
▁difficile	-9.72916
fica	-9.73058
fra	-9.73165
cci	-9.7317
▁trovare	-9.7321
▁minori	-9.73238
▁punta	-9.73329
▁olimpici	-9.73372
▁fisico	-9.73372
▁composta	-9.73375
uti	-9.73458
▁usata	-9.73548
▁|	-9.73559
▁masse	-9.73566
▁z	-9.73601
86	-9.73639
▁principi	-9.73643
▁vol	-9.7366
70	-9.73679
▁mer	-9.73733
▁mediterraneo	-9.73831
▁fini	-9.73832
▁attacchi	-9.74061
▁bologna	-9.7416
▁visita	-9.74275
ottocento	-9.74291
mbi	-9.7433
▁vera	-9.74436
shi	-9.74534
▁devono	-9.74568
▁tor	-9.74618
▁comitato	-9.74627
▁gara	-9.74668
▁epoca	-9.74732
intero	-9.74793
▁rimane	-9.74948
▁passo	-9.74958
▁tele	-9.74963
▁situato	-9.74986
▁gregoriano	-9.74986
▁quell	-9.75038
▁cambio	-9.75058
bilità	-9.75111
+	-9.75193
▁attiva	-9.75194
▁carbonio	-9.75316
▁paul	-9.7534
▁minuti	-9.75455
▁crea	-9.75594
▁france	-9.75617
▁presentano	-9.75695
▁vo	-9.75719
▁corrente	-9.75752
lmente	-9.75823
chia	-9.75824
▁figlia	-9.75852
▁dura	-9.75893
▁toscana	-9.75918
▁periodi	-9.75928
▁alcun	-9.75957
▁ber	-9.75999
▁xvii	-9.76043
▁volo	-9.7609
▁paolo	-9.76182
▁comportamento	-9.7619
nel	-9.76231
▁semplicemente	-9.76248
scono	-9.76268
ü	-9.76285
▁dare	-9.76304
ler	-9.76427
▁campione	-9.76429
amente	-9.76485
▁armi	-9.76799
estremamente	-9.76817
▁duca	-9.76833
▁storica	-9.77044
zzata	-9.77077
▁cura	-9.77078
▁2005	-9.7712
ris	-9.77128
▁stabili	-9.7716
arco	-9.77203
▁usati	-9.77217
▁pubblicazione	-9.77248
▁russia	-9.77259
rli	-9.77296
▁celebre	-9.77335
▁protezione	-9.77336
▁spa	-9.77348
▁fondamentali	-9.77351
▁questione	-9.77501
▁riguardo	-9.77573
▁tiberio	-9.77573
▁aumenta	-9.7759
▁pure	-9.77662
12	-9.77792
▁buon	-9.77805
▁rosa	-9.7781
▁settanta	-9.77812
▁costituisce	-9.77814
▁disegno	-9.77817
▁fatti	-9.77899
▁cittadina	-9.7803
▁disposizione	-9.78054
▁ste	-9.78062
ndolo	-9.7807
▁carta	-9.78092
▁server	-9.7815
▁britannica	-9.78291
▁aspetti	-9.78293
tina	-9.78318
ya	-9.78353
▁lista	-9.7845
▁definita	-9.78494
▁terre	-9.7851
▁ottenuto	-9.78531
▁membro	-9.78541
▁doveva	-9.78541
ità	-9.7864
▁bisestili	-9.78772
▁emanuele	-9.78772
iche	-9.78779
▁sviluppato	-9.78833
▁viaggio	-9.78843
euro	-9.78992
▁abbastanza	-9.79014
▁chilometri	-9.79014
▁nazista	-9.79015
_5	-9.79105
":	-9.79112
lità	-9.79166
▁micro	-9.79219
▁possibili	-9.79225
60	-9.7923
▁progetti	-9.79256
▁squadre	-9.79256
▁2008	-9.79266
▁legato	-9.79321
▁rivolta	-9.79403
operazione	-9.79407
▁isola	-9.79408
▁nucleare	-9.79499
▁1943	-9.79505
estate	-9.79521
▁metallo	-9.79539
essi	-9.79562
▁bretagna	-9.79742
▁umano	-9.79747
▁2003	-9.79835
▁vede	-9.79848
ccia	-9.79897
ppi	-9.79906
▁politici	-9.80005
▁ge	-9.8001
azioni	-9.80194
▁documenti	-9.80231
▁passò	-9.80255
▁indicare	-9.80348
▁sol	-9.80368
rico	-9.80457
▁corsa	-9.80466
▁vescovo	-9.80476
▁ottanta	-9.80476
etti	-9.80495
▁sessanta	-9.80506
▁polo	-9.80547
▁avendo	-9.80765
▁bassi	-9.80835
ag	-9.80857
▁volume	-9.80868
▁pietra	-9.80903
ol	-9.80917
rati	-9.80936
▁galassie	-9.80968
bre	-9.80985
▁storie	-9.80987
▁bra	-9.81081
▁necessità	-9.81214
▁gregorio	-9.81216
▁composizione	-9.81218
▁1945	-9.81224
▁autore	-9.81328
▁sufficiente	-9.8139
▁genova	-9.81465
▁nasce	-9.81532
▁40	-9.81544
▁fonte	-9.81651
▁congresso	-9.8171
▁2013	-9.81727
▁prevalentemente	-9.81761
giu	-9.81838
▁reali	-9.81853
lina	-9.81895
▁britannici	-9.81959
▁medioevo	-9.81959
evoluzione	-9.81965
▁2015	-9.81975
▁donna	-9.82069
mu	-9.82087
sch	-9.82099
_2	-9.82116
▁avvenne	-9.82208
▁cittadino	-9.82208
▁molecole	-9.82208
▁utilizzare	-9.82217
▁usare	-9.82358
▁corre	-9.82394
nzia	-9.82405
▁reti	-9.82433
cola	-9.82455
▁borgo	-9.82502
▁tedesche	-9.82548
▁firma	-9.82653
▁navi	-9.82691
introduzione	-9.82709
▁dollari	-9.82709
▁elettrica	-9.8271
▁vie	-9.82751
▁stadio	-9.82762
▁vecchio	-9.82788
▁edifici	-9.82843
▁neutroni	-9.82875
▁comporta	-9.82904
▁monti	-9.82922
▁pal	-9.82939
▁fascia	-9.8294
▁messa	-9.82948
▁tutela	-9.82961
▁mani	-9.82965
▁cesare	-9.82969
▁av	-9.83023
▁famiglie	-9.83212
▁versioni	-9.8322
▁polonia	-9.83227
▁categoria	-9.83241
▁ju	-9.83314
▁appare	-9.83359
ssimi	-9.83411
ger	-9.83417
ten	-9.83451
▁minerali	-9.83465
▁aperto	-9.83466
▁certa	-9.83514
▁università	-9.83521
ssime	-9.83568
▁000	-9.83602
▁tro	-9.8362
▁banca	-9.83624
ker	-9.83639
▁[	-9.83684
▁gua	-9.83685
▁y	-9.83839
▁riprese	-9.8385
ché	-9.8391
▁piani	-9.8394
▁tende	-9.84082
dis	-9.84108
▁dimostra	-9.84141
▁sito	-9.84167
▁rivela	-9.84228
▁diretta	-9.8426
tor	-9.84435
▁segue	-9.84436
▁napoleone	-9.84481
ai	-9.84519
analisi	-9.84525
articolo	-9.84528
flu	-9.84533
▁ab	-9.84537
▁filo	-9.84562
▁consiste	-9.84645
▁nove	-9.84647
▁coppia	-9.84659
▁pubblici	-9.84692
▁cellule	-9.84737
▁situata	-9.84737
▁canzone	-9.84737
▁enrico	-9.84739
▁stima	-9.84744
24	-9.84747
▁marco	-9.84964
line	-9.84968
▁formare	-9.84991
▁celeste	-9.84993
▁sconfitta	-9.84993
▁catena	-9.84998
▁immediatamente	-9.85003
▁terreno	-9.85021
▁successiva	-9.85046
▁alpi	-9.85063
arrivo	-9.85067
▁air	-9.85069
▁arriva	-9.85082
we	-9.85122
▁mor	-9.85136
nder	-9.85163
▁antiche	-9.85181
▁generi	-9.85183
rri	-9.8521
▁ebbero	-9.85215
▁scoperto	-9.8525
les	-9.85252
cce	-9.85271
▁fratello	-9.85273
▁comincia	-9.85321
▁zero	-9.85341
▁luna	-9.85351
▁potenza	-9.85372
▁th	-9.85392
ù	-9.85416
▁mantenere	-9.85508
▁richiesta	-9.85508
▁compreso	-9.85508
▁1999	-9.85514
▁potesse	-9.85533
▁possa	-9.85579
pp	-9.85687
▁sorge	-9.8572
▁brescia	-9.85809
▁elezioni	-9.85812
17	-9.8587
▁soluzione	-9.85897
90	-9.85929
▁legame	-9.86019
▁europei	-9.86026
inter	-9.8618
▁decenni	-9.86197
▁costo	-9.86259
amento	-9.86313
▁giove	-9.86329
lice	-9.86409
▁dedicato	-9.8642
endo	-9.86446
▁wi	-9.86488
idi	-9.86551
by	-9.86677
▁cha	-9.86698
▁stellare	-9.86699
▁bio	-9.8678
ando	-9.87065
▁appartenenti	-9.87077
▁successive	-9.87107
istituto	-9.87137
ula	-9.87149
▁fattori	-9.87207
emisfero	-9.87331
▁posti	-9.87332
▁entrò	-9.87338
▁regista	-9.87351
roni	-9.87385
▁2002	-9.87435
▁ki	-9.87492
)"	-9.87504
rt	-9.87535
▁et	-9.87599
▁collaborazione	-9.87644
▁geo	-9.87651
op	-9.87702
▁miliardi	-9.87858
▁decisione	-9.87863
▁centrali	-9.87868
▁dipende	-9.87969
▁bro	-9.87983
▁note	-9.87992
85	-9.88067
▁fede	-9.8809
▁esclusivamente	-9.88133
▁integra	-9.88142
▁osservazioni	-9.88161
13	-9.88182
▁sala	-9.88191
▁valuta	-9.88202
ski	-9.88275
76	-9.88325
▁norma	-9.88367
▁stava	-9.88373
▁quantistica	-9.88396
▁video	-9.88421
–	-9.88479
ambiente	-9.88502
▁edizione	-9.88557
osi	-9.88602
▁generali	-9.8862
▁scritta	-9.88681
nna	-9.88706
▁costruito	-9.88735
▁augusto	-9.88854
▁rivista	-9.88921
▁legati	-9.88955
▁fer	-9.88982
▁umani	-9.89021
▁indipendente	-9.89164
▁moderni	-9.89188
▁nazione	-9.89217
▁fiori	-9.89221
spo	-9.89245
▁giorgio	-9.89249
▁assicura	-9.8925
▁ko	-9.89343
ent	-9.89366
gg	-9.89442
▁firenze	-9.89456
▁coppa	-9.89496
▁ambito	-9.89532
giorni	-9.89562
▁azioni	-9.89579
▁scrivere	-9.89722
▁vide	-9.89728
▁ricorrenze	-9.89732
oceano	-9.89734
▁nebulosa	-9.89784
▁patto	-9.89838
ller	-9.89921
▁commissione	-9.89984
▁1944	-9.89999
▁2016	-9.90011
▁utilizzando	-9.90019
▁corsi	-9.90019
uto	-9.90031
cor	-9.90069
meri	-9.9007
atmosfera	-9.90102
▁pubblicata	-9.90115
bb	-9.90279
1,	-9.90286
accademia	-9.90295
▁za	-9.90327
men	-9.90354
cle	-9.90368
▁santo	-9.90413
▁spiega	-9.90416
fici	-9.90429
▁meta	-9.90438
▁giocatori	-9.90587
14	-9.9063
ffi	-9.90741
87	-9.90755
▁stesse	-9.90851
▁greca	-9.90863
▁cominci	-9.90888
coli	-9.90989
▁colloca	-9.90996
▁individua	-9.91005
▁novecento	-9.9108
▁ammassi	-9.9108
▁scientifica	-9.91081
edizione	-9.91106
▁xiv	-9.91107
indipendenza	-9.91204
▁raggio	-9.91239
▁corpi	-9.91328
arono	-9.91341
▁occidentali	-9.91353
▁metropolitana	-9.91354
▁pensiero	-9.91355
▁rotazione	-9.91383
▁sera	-9.91395
▁giustizia	-9.91429
▁palla	-9.91546
▁comunemente	-9.91567
▁cattolica	-9.91627
invasione	-9.91669
▁armata	-9.917
amministrazione	-9.91762
▁vanno	-9.91797
▁limita	-9.91803
nci	-9.9182
▁compar	-9.91828
▁passare	-9.91839
razione	-9.91882
▁federale	-9.91905
▁gamma	-9.91916
▁grecia	-9.91933
▁que	-9.91944
15	-9.91961
▁xv	-9.92039
▁celebra	-9.92056
stro	-9.92123
▁bolzano	-9.92177
▁aerei	-9.92187
▁calcolo	-9.92189
▁resti	-9.92216
▁bre	-9.92248
▁conserva	-9.92347
ran	-9.92352
tus	-9.92383
▁principe	-9.92436
▁decadimento	-9.92453
▁produrre	-9.92485
▁gare	-9.92498
▁differenzia	-9.9253
▁veneto	-9.92561
▁cose	-9.92568
zzare	-9.9263
ngo	-9.92679
▁denominazione	-9.9273
▁infrastrutture	-9.9273
▁permesso	-9.92732
▁davanti	-9.9274
▁contatto	-9.92778
uni	-9.92883
▁portata	-9.92893
rum	-9.92969
▁relativa	-9.92972
▁addirittura	-9.93008
▁chimico	-9.93016
ione	-9.9304
▁diverso	-9.93131
gono	-9.93135
▁appunto	-9.93171
tera	-9.93191
bar	-9.93235
▁famoso	-9.93287
▁dovuta	-9.9329
▁proposta	-9.93297
▁biografia	-9.93349
▁migliore	-9.93414
93	-9.93421
▁op	-9.93532
▁conto	-9.9361
▁hu	-9.93713
▁scritti	-9.93788
▁risposta	-9.93846
zie	-9.93859
▁contesto	-9.93877
▁spaziale	-9.93899
▁arte	-9.94071
▁risorse	-9.94127
▁documento	-9.94128
etta	-9.94141
▁oro	-9.94211
▁leone	-9.94212
2,	-9.94292
▁vento	-9.9432
▁torna	-9.94326
sk	-9.94339
▁tema	-9.94343
96	-9.94358
antico	-9.94384
▁gravi	-9.94627
▁eletto	-9.94688
▁scientifico	-9.94692
▁modalità	-9.94695
▁1,	-9.94798
▁migliori	-9.94802
▁descrive	-9.94849
▁nana	-9.9485
▁stranieri	-9.94975
cus	-9.95023
▁fran	-9.95098
▁cre	-9.95109
ab	-9.95149
ley	-9.95179
▁passi	-9.95224
▁proteine	-9.95259
▁primavera	-9.95261
lio	-9.95297
ts	-9.95302
▁segno	-9.95352
▁pianta	-9.95368
▁accordo	-9.95413
▁gioca	-9.95415
▁applica	-9.9548
▁am	-9.95554
▁recenti	-9.95577
▁motivi	-9.95587
▁pol	-9.95667
▁ch	-9.95716
▁termina	-9.95724
▁robert	-9.95755
▁claudio	-9.95829
▁riserva	-9.95838
▁1990	-9.9584
▁raggiunge	-9.95863
45	-9.95923
attacco	-9.96025
▁raggiunto	-9.96116
▁ricevette	-9.96139
▁completa	-9.96194
▁libri	-9.96217
ny	-9.96353
▁legata	-9.96367
66	-9.96394
▁specialmente	-9.96403
▁jean	-9.96472
▁sezione	-9.96503
▁solito	-9.96545
logo	-9.96584
▁fasi	-9.96597
▁teorie	-9.96692
▁diffuso	-9.96693
▁polizia	-9.96708
▁concentra	-9.96762
▁sale	-9.9679
▁giocatore	-9.96819
▁xiii	-9.96831
oso	-9.96857
▁amministrazione	-9.96874
die	-9.96879
▁gnu	-9.96895
▁quark	-9.96896
▁caratterizzato	-9.96906
▁messaggio	-9.9694
▁governa	-9.96943
▁privata	-9.96946
ane	-9.9696
16	-9.97022
▁legno	-9.97062
▁des	-9.97091
ava	-9.97239
▁superiori	-9.97239
▁svedese	-9.9727
▁tappa	-9.97284
▁festival	-9.97345
▁cattura	-9.97347
▁portare	-9.97351
ioni	-9.97392
39	-9.97491
▁elettronica	-9.97501
▁milita	-9.97542
▁manga	-9.97549
▁doppia	-9.97552
▁potenze	-9.97561
▁salute	-9.97571
▁dimensione	-9.97587
ppa	-9.97587
94	-9.97606
lin	-9.97609
▁manca	-9.97618
▁xii	-9.97774
▁atto	-9.97803
▁diversa	-9.97803
22	-9.97823
▁normale	-9.9784
▁monumenti	-9.97852
▁raggiunse	-9.97852
▁nuclei	-9.97853
▁compresa	-9.97853
▁miglior	-9.97879
nici	-9.97896
▁im	-9.97942
anche	-9.97977
smi	-9.9799
▁fiumi	-9.98015
▁porti	-9.98075
▁conosciuta	-9.98145
▁brillante	-9.98154
▁nulla	-9.9818
ore	-9.98186
▁mezzi	-9.9821
▁esercita	-9.98215
▁pronuncia	-9.98283
gro	-9.98302
mul	-9.98307
▁conferma	-9.98341
gene	-9.98434
▁singolo	-9.98439
▁migliaia	-9.98443
iva	-9.98568
▁inizi	-9.98597
▁nominato	-9.986
mbo	-9.98672
▁ferrovia	-9.98679
mor	-9.98701
▁diffuse	-9.98732
▁novanta	-9.98739
▁determina	-9.98757
ida	-9.98787
▁cat	-9.98795
▁africa	-9.98835
auto	-9.98841
ute	-9.98964
▁campionati	-9.99027
▁riconoscimento	-9.99027
▁guerre	-9.99028
▁1941	-9.99033
▁ferrara	-9.99042
▁missione	-9.99043
assi	-9.99055
▁fatta	-9.9913
ku	-9.99255
▁grandezza	-9.99306
mone	-9.99309
▁umana	-9.99324
▁canada	-9.9934
▁vinse	-9.99348
▁ter	-9.99397
▁pla	-9.99447
ō	-9.99587
▁vigore	-9.99623
▁ritrova	-9.99625
esa	-9.99643
▁iniziale	-9.99646
▁rapidamente	-9.9965
▁cristalli	-9.99651
▁effetto	-9.99752
interesse	-9.99839
▁1940	-9.99932
nzo	-9.99936
▁cer	-9.99981
▁studiosi	-10.0006
▁uomo	-10.0012
▁organi	-10.0014
influenza	-10.0017
▁ipotesi	-10.002
▁como	-10.0021
▁istituzioni	-10.0022
▁potut	-10.0031
essa	-10.0033
archi	-10.0039
esi	-10.0039
97	-10.004
32	-10.0047
orbita	-10.0048
▁frattempo	-10.0052
▁volontà	-10.0052
uno	-10.0056
▁attacco	-10.0061
▁don	-10.0063
▁cavallo	-10.0069
84	-10.0074
▁ebraica	-10.0082
▁lancia	-10.0099
▁unite	-10.0103
▁1970	-10.0113
▁trenta	-10.0116
▁mira	-10.0116
▁trasforma	-10.012
▁sardo	-10.0121
▁iniziarono	-10.0126
▁potevano	-10.0128
▁rappresentato	-10.0131
▁ambiente	-10.0132
18	-10.0132
▁maggiormente	-10.0145
▁vino	-10.0156
▁direttore	-10.0156
imp	-10.0164
associazione	-10.0169
▁orbita	-10.0172
nga	-10.0172
▁medaglia	-10.0172
▁aziende	-10.0172
▁moderno	-10.0172
roma	-10.0178
▁complessi	-10.018
▁costruire	-10.0185
43	-10.0191
▁senato	-10.0194
ard	-10.0194
▁capi	-10.0203
▁urbano	-10.0203
▁livelli	-10.0203
á	-10.0206
▁prove	-10.0214
54	-10.0219
▁rico	-10.0231
ace	-10.0249
▁realizzato	-10.0262
▁esperimenti	-10.0264
▁racconta	-10.0264
▁speciale	-10.0264
geni	-10.0267
▁monta	-10.0271
mica	-10.0281
almente	-10.0282
▁pri	-10.0282
udi	-10.0286
rica	-10.0294
▁arrivò	-10.0294
▁figure	-10.0294
▁giallo	-10.0296
atto	-10.0297
lino	-10.0314
▁perse	-10.032
film	-10.0323
espressione	-10.0324
▁stretto	-10.0325
▁gar	-10.0326
nzio	-10.033
ung	-10.033
▁piedi	-10.0332
▁fissa	-10.0335
▁consente	-10.0343
cio	-10.0345
▁autorità	-10.0348
▁colle	-10.0351
torio	-10.0356
▁pubblicò	-10.0356
▁specifica	-10.036
▁(17	-10.0367
tano	-10.0371
▁medicina	-10.0379
os	-10.0382
▁movimenti	-10.0387
idrogeno	-10.0387
▁utenti	-10.0387
▁costituiscono	-10.0387
▁2017	-10.0389
29	-10.0389
▁attuale	-10.0398
▁cap	-10.0399
niche	-10.0402
jo	-10.0404
▁tipico	-10.0405
▁culturali	-10.0407
▁pesanti	-10.042
▁faceva	-10.0421
▁considera	-10.0423
▁medievale	-10.0428
38	-10.0429
▁tuttora	-10.0429
▁cinquanta	-10.043
▁diventare	-10.0432
▁avvenuta	-10.0434
▁danni	-10.0434
▁rat	-10.0435
trici	-10.0438
▁sì	-10.0439
▁analisi	-10.0445
▁frequenza	-10.0449
▁spettro	-10.0449
aeroporto	-10.045
▁posizioni	-10.0451
▁greci	-10.0453
▁california	-10.0456
▁cina	-10.0457
37	-10.0472
▁recente	-10.0475
▁beni	-10.0475
▁multi	-10.0479
▁ramo	-10.048
▁raccolta	-10.048
▁universale	-10.048
▁marte	-10.0482
ottobre	-10.0482
26	-10.0483
▁settori	-10.0483
-18	-10.0483
▁lattea	-10.0484
▁min	-10.0487
▁ragione	-10.0488
▁album	-10.0488
▁sch	-10.0493
isce	-10.0495
▁lei	-10.0496
▁cambia	-10.0507
nzi	-10.0507
▁sovietici	-10.0512
▁prendere	-10.0512
▁fuoco	-10.0513
ipotesi	-10.0513
▁flotta	-10.0514
vari	-10.0518
▁nata	-10.0522
▁america	-10.0534
▁caratterizzata	-10.0534
▁tratti	-10.0541
▁evento	-10.0543
uro	-10.0544
▁1939	-10.0544
▁edizioni	-10.0545
▁sorta	-10.0552
sen	-10.0555
oggi	-10.0556
▁formano	-10.0569
logia	-10.057
▁condizione	-10.0576
▁quartieri	-10.0581
▁socialista	-10.0583
▁soggetto	-10.0587
isti	-10.0592
▁vedere	-10.0598
▁considerati	-10.0599
33	-10.06
▁occhio	-10.0605
▁continuò	-10.0606
▁2019	-10.061
▁avanti	-10.061
▁partenza	-10.0611
▁tasso	-10.0612
▁soggetti	-10.0615
▁telescopio	-10.0622
ffer	-10.0625
▁presa	-10.0633
▁semplici	-10.0635
▁bambini	-10.0638
boli	-10.0639
▁idee	-10.0645
▁segna	-10.0645
2.	-10.0651
▁sovrano	-10.0658
▁tecnologia	-10.066
▁rendere	-10.0664
▁tradizionali	-10.067
▁1942	-10.0671
[	-10.0673
mpa	-10.0676
▁adige	-10.0677
▁fan	-10.0681
▁elevata	-10.0682
▁dedicata	-10.0686
▁pensa	-10.0692
▁speciali	-10.0701
-1	-10.0704
▁vienna	-10.0705
▁voce	-10.0709
▁relativi	-10.073
▁romanzi	-10.0737
▁nube	-10.0737
▁attraversa	-10.0737
▁collegamento	-10.074
48	-10.0743
▁alcuna	-10.0749
▁fisiche	-10.0751
▁bordo	-10.0755
▁tracce	-10.076
▁riporta	-10.0764
▁utilizzate	-10.0766
▁indipendenti	-10.0766
▁recita	-10.0767
▁chiamati	-10.0767
▁dec	-10.0772
▁lombardia	-10.0773
astro	-10.0773
nes	-10.0774
rle	-10.078
▁scrittore	-10.078
▁tur	-10.0782
▁lascia	-10.0787
▁atleti	-10.0791
▁chiaro	-10.0793
▁eccezione	-10.0799
▁quota	-10.0799
▁newton	-10.08
▁matrimonio	-10.0804
▁quarto	-10.0809
▁giapponesi	-10.0815
ndone	-10.0816
▁ss	-10.0825
▁trovava	-10.0826
▁penisola	-10.0832
▁ponti	-10.0833
fal	-10.0841
_6	-10.0856
temporaneamente	-10.0862
▁morti	-10.0863
▁diffusa	-10.0863
▁2018	-10.0865
▁1848	-10.0866
gente	-10.0869
▁partecipazione	-10.087
▁cinese	-10.087
▁preso	-10.087
▁reazioni	-10.0873
▁patrimonio	-10.0874
▁giu	-10.088
▁accompagna	-10.0886
vrebbero	-10.0888
ron	-10.0895
▁successione	-10.0898
nger	-10.0902
▁cerca	-10.0904
clu	-10.0911
▁hi	-10.0919
▁programmazione	-10.0923
▁alte	-10.0925
istituzione	-10.0928
▁europee	-10.0928
▁misure	-10.0929
▁ger	-10.0931
▁imperatore	-10.0937
▁solamente	-10.0939
▁david	-10.0939
▁ampio	-10.0939
▁nostra	-10.094
▁asse	-10.0941
▁dando	-10.0946
bbi	-10.0947
▁produce	-10.0951
grafi	-10.0957
▁resa	-10.0957
▁reca	-10.096
▁evoluzione	-10.096
▁ministero	-10.0961
▁ottiene	-10.0961
▁discorso	-10.0962
▁bit	-10.0963
▁1980	-10.0963
▁imprese	-10.0965
▁ducato	-10.0969
_3	-10.098
nata	-10.098
-2	-10.099
▁pesca	-10.0993
89	-10.0994
▁microsoft	-10.0994
▁secondi	-10.0994
▁culto	-10.0994
▁1927	-10.0995
del	-10.1001
irlanda	-10.1003
42	-10.1011
▁modi	-10.1014
▁geni	-10.1015
dra	-10.1019
av	-10.1019
dy	-10.102
▁william	-10.102
▁visibili	-10.1024
▁disputa	-10.1024
▁notevolmente	-10.1027
▁introdotto	-10.1027
▁costi	-10.1031
▁regina	-10.1035
lon	-10.1037
berg	-10.1052
▁previsto	-10.106
▁perugia	-10.106
africa	-10.1062
▁bacino	-10.1062
▁messico	-10.1066
app	-10.107
▁armate	-10.1072
▁scrittura	-10.1077
36	-10.1078
▁osserva	-10.1079
▁castel	-10.1079
▁particella	-10.1085
▁andò	-10.1087
▁porte	-10.1092
▁gri	-10.1094
▁incontro	-10.1094
▁traffico	-10.1094
▁basata	-10.1107
▁fascista	-10.1107
▁pra	-10.1112
forma	-10.1114
lari	-10.1115
▁latina	-10.1124
▁oriente	-10.1124
▁savoia	-10.1127
▁corrispondenza	-10.113
▁popoli	-10.1133
bio	-10.1136
▁alessandro	-10.114
▁scambio	-10.1145
port	-10.1147
▁madonna	-10.116
▁ulteriormente	-10.116
▁transizione	-10.116
▁trasporta	-10.1161
▁tavola	-10.1162
▁cl	-10.1163
▁area	-10.1164
▁leggenda	-10.1166
▁confina	-10.1167
ini	-10.1169
▁variazioni	-10.1171
provincia	-10.1171
rino	-10.1172
▁musicali	-10.1185
▁test	-10.1192
▁idrogeno	-10.1194
▁supporta	-10.1194
▁lavora	-10.1195
▁indicato	-10.1197
▁dopoguerra	-10.1199
▁pen	-10.1201
inglese	-10.1205
ji	-10.121
▁strati	-10.121
21	-10.1211
▁noi	-10.1212
gue	-10.1215
▁svezia	-10.1227
▁colonia	-10.1229
▁coste	-10.123
▁george	-10.1238
▁vecchia	-10.1254
▁quanti	-10.1256
▁prevedeva	-10.1258
▁gigante	-10.1261
▁invernali	-10.1261
▁visione	-10.1262
▁perdita	-10.1265
importanza	-10.1273
▁personalità	-10.1281
▁rese	-10.1285
cr	-10.1288
▁200	-10.1289
▁giacomo	-10.1295
▁uguale	-10.1295
▁minaccia	-10.1295
▁unica	-10.1296
▁1998	-10.1296
fino	-10.1298
sol	-10.1305
▁fri	-10.1311
▁pare	-10.1314
▁world	-10.1315
99	-10.1318
▁tabella	-10.133
▁2020	-10.1334
▁bor	-10.1342
tter	-10.1347
▁definire	-10.1352
▁ulteriori	-10.1363
▁normalmente	-10.1364
▁dietro	-10.1367
▁maschile	-10.1377
telli	-10.1377
sul	-10.138
assai	-10.1382
ucci	-10.1383
rone	-10.1383
▁linguaggi	-10.1386
par	-10.1392
don	-10.1394
col	-10.1396
▁record	-10.1397
fre	-10.1399
rina	-10.14
▁contemporanea	-10.1405
▁nudo	-10.1406
▁maestro	-10.141
▁tempio	-10.1429
▁ultime	-10.1432
▁componente	-10.1435
▁bru	-10.1436
▁diviso	-10.1437
▁stili	-10.1441
3)	-10.1441
hu	-10.1445
obiettivo	-10.1446
▁dichiara	-10.1447
▁fecero	-10.1451
▁carri	-10.1453
74	-10.1459
▁sha	-10.1465
▁conferenza	-10.1466
▁colonna	-10.1466
▁residenti	-10.1467
lica	-10.147
▁ferroviaria	-10.147
▁vicini	-10.1472
▁genera	-10.1475
pie	-10.1477
▁comandante	-10.1478
▁sto	-10.148
▁mosca	-10.1484
etto	-10.1487
▁bri	-10.1489
▁ricca	-10.1493
ft	-10.1495
net	-10.1497
▁ispira	-10.1497
▁1938	-10.1502
sc	-10.1506
▁tipicamente	-10.1507
▁titoli	-10.1512
▁pop	-10.1533
▁vantaggio	-10.1534
▁impero	-10.1534
▁canzoni	-10.1536
▁accanto	-10.1536
▁mette	-10.1537
parti	-10.1541
▁laurea	-10.1544
▁sorgente	-10.1546
▁discipline	-10.1549
28	-10.1551
edificio	-10.1551
09	-10.1554
mia	-10.1555
quest	-10.1555
erà	-10.1558
▁vii	-10.156
▁60	-10.1566
▁ligure	-10.1571
▁russo	-10.1575
▁perdite	-10.1577
▁ferma	-10.1579
▁servi	-10.1581
occupazione	-10.1582
▁accordi	-10.1584
▁mise	-10.1586
▁bandiere	-10.1593
▁vasta	-10.1599
▁comunista	-10.1605
▁profondo	-10.1606
▁pianura	-10.1606
▁rileva	-10.1608
▁sostituito	-10.161
▁[...]	-10.1615
▁espansione	-10.1618
▁giganti	-10.1623
▁leader	-10.1624
▁legate	-10.164
ella	-10.1641
▁vuoto	-10.1641
assemblea	-10.1641
▁catania	-10.1641
▁modifiche	-10.1641
zionale	-10.1644
▁divide	-10.1658
▁ricon	-10.1659
▁assegnato	-10.1662
osa	-10.1664
▁detti	-10.1669
▁tenta	-10.1672
▁cerimonia	-10.1676
▁cimitero	-10.1676
▁rilievo	-10.1676
▁industriali	-10.1677
▁interamente	-10.1678
▁quei	-10.1679
▁batteri	-10.1681
ak	-10.1682
▁atomico	-10.1692
▁fermi	-10.1692
▁adatta	-10.1707
▁disponibili	-10.1708
▁studenti	-10.1711
▁facile	-10.1711
▁bronzo	-10.1712
▁1991	-10.1712
ud	-10.1712
▁1994	-10.1712
▁divisa	-10.1715
▁tiro	-10.1716
95	-10.1732
▁centinaia	-10.1747
▁straniere	-10.1747
▁denaro	-10.1747
▁giulio	-10.1747
▁successi	-10.1749
▁benché	-10.175
▁identifica	-10.1754
▁compito	-10.1757
▁onore	-10.177
2)	-10.1771
▁americano	-10.1778
mici	-10.1781
▁men	-10.1782
▁amministrativa	-10.1783
▁dà	-10.1786
gnano	-10.1791
pl	-10.1792
je	-10.1795
▁decennio	-10.1798
0.000	-10.1802
dere	-10.1806
▁gal	-10.1808
▁affida	-10.1809
mann	-10.1817
▁trasmissione	-10.1818
▁regionali	-10.1819
cina	-10.1825
rk	-10.183
▁muta	-10.1839
▁partecipa	-10.184
▁martin	-10.184
▁controlla	-10.1841
0,	-10.1841
▁chiara	-10.185
▁neo	-10.1851
▁debole	-10.1851
▁frazioni	-10.1853
▁frequenta	-10.1854
▁teorema	-10.1854
▁blocco	-10.1854
▁32	-10.1855
id	-10.1872
accordo	-10.1872
effetto	-10.1874
▁rap	-10.1876
omonimo	-10.189
