<unk>	0
<s>	0
</s>	0
▁	-2.94857
၊	-4.27736
="	-4.31108
.	-4.45787
"	-4.53334
)	-4.734
ကို	-4.74402
▁(	-4.93075
သည်	-4.93885
doc	-4.94972
>	-4.9532
နှင့်	-5.06989
တွင်	-5.16654
များ	-5.32593
d	-5.37951
၏	-5.40559
သော	-5.44056
▁အ	-5.46165
က	-5.48812
/	-5.52688
အ	-5.56147
မှ	-5.59148
my	-5.60886
wiki	-5.62316
org	-5.63953
▁<	-5.64249
?	-5.64369
://	-5.64412
curi	-5.6444
https	-5.64511
wikipedia	-5.64511
▁title	-5.64569
▁url	-5.64607
▁id	-5.64621
▁cate	-5.64626
gories	-5.64646
▁</	-5.65024
မ	-5.73246
▁##	-5.7412
၍	-5.75654
မှာ	-5.81124
ကြီး	-5.89306
သည်။	-5.93737
်	-5.95288
ခဲ့သည်။	-5.95798
များကို	-6.03376
-	-6.03732
▁မ	-6.09195
ရွာ၊	-6.15026
ရ	-6.21599
▁ဖြစ်သည်။	-6.21765
ခြင်း	-6.21949
၌	-6.23346
သည့်	-6.25876
ကာ	-6.27188
ပြီး	-6.27243
ရှိ	-6.27287
ရန်	-6.28186
သို့	-6.29419
▁ထို	-6.29974
ပင်	-6.30984
ရာ	-6.31342
။	-6.32978
(	-6.33941
မှု	-6.34791
ဖြင့်	-6.44738
အား	-6.45108
သာ	-6.51449
တော်	-6.52131
လည်း	-6.53313
;	-6.57502
တ	-6.61457
s	-6.6151
လာ	-6.61738
ပါ	-6.61831
,	-6.66316
ရေး	-6.66471
▁သည်	-6.70234
တို့	-6.70546
&	-6.71364
ဖြစ်သည်။	-6.71848
▁နှင့်	-6.72744
သူ	-6.7287
၁	-6.73109
စ	-6.73163
▁ခုနှစ်	-6.74468
|	-6.75412
ဟု	-6.76354
အဖြစ်	-6.76873
လ	-6.79476
▁ဦး	-6.84603
ဝ	-6.85172
မြို့	-6.85374
=	-6.85791
▁ခုနှစ်တွင်	-6.86117
သ	-6.86609
နေ	-6.88883
း	-6.93486
ကြသည်။	-6.95599
:	-6.96048
▁ရေ	-6.97158
▁mmr	-7.00316
en	-7.00402
ပ	-7.02125
နိုင်	-7.02179
lt	-7.02668
ရွာ	-7.02989
အောင်	-7.03141
တာ	-7.03979
သား	-7.04919
ပေး	-7.06286
ဦး	-7.06361
သွား	-7.07301
ထား	-7.07363
gt	-7.08466
့	-7.08643
▁က	-7.0877
လျှင်	-7.09127
▁-	-7.10453
များသည်	-7.11987
များတွင်	-7.12688
ဝင်	-7.1685
ဖြစ်	-7.18095
ကား	-7.18853
စွာ	-7.19025
၏။	-7.19073
ချောင်း	-7.1948
▁လူ	-7.21272
▁တွင်	-7.22475
မင်း	-7.23051
တောင်	-7.23628
ပုံ	-7.24058
▁ကို	-7.25684
တင်	-7.26601
နိုင်ငံ	-7.26624
▁ဤ	-7.27449
▁ရက်။	-7.27589
▁တ	-7.2918
မျိုး	-7.2939
နှစ်	-7.30282
နီ	-7.30402
စား	-7.30456
တစ်	-7.3078
ကျ	-7.30991
ခံ	-7.31148
န	-7.31371
ရေ	-7.31448
▁နှစ်	-7.32809
များနှင့်	-7.32974
တို့ကို	-7.33022
ပေါင်း	-7.33068
လိုက်	-7.33281
လုံး	-7.33506
အတွက်	-7.33656
လို	-7.34633
ယူ	-7.34781
ကြ	-7.34816
ခ	-7.35715
နာ	-7.35748
လေး	-7.3681
စ်	-7.3707
စာ	-7.3717
တို့သည်	-7.37264
လက်	-7.37373
▁the	-7.38152
ပြု	-7.38467
ဒ	-7.38865
နည်း	-7.39242
စု	-7.39869
ခဲ့ပြီး	-7.40177
▁တစ်	-7.40693
▁ဖြစ်	-7.42326
▁စစ်	-7.43498
▁မြန်မာ	-7.43746
ခြင်း၊	-7.43947
ဂ	-7.45482
▁၁၈	-7.45551
ထွက်	-7.4589
▁အခြား	-7.47319
ရီ	-7.47454
ခဲ့	-7.47544
တို့၏	-7.48208
တန်း	-7.48408
လေသည်။	-7.49476
▁ရှိ	-7.50368
သဖြင့်	-7.50987
လီ	-7.51346
ကြောင်း	-7.51637
လေ	-7.52502
တိုက်	-7.52644
စေ	-7.53094
▁မြန်မာနိုင်ငံ	-7.53202
အတွင်း	-7.53528
ချက်	-7.53983
ကုန်း	-7.5413
မာ	-7.54367
▁ရှိသည်။	-7.54652
ဆုံး	-7.55389
ကောင်း	-7.55533
များ၊	-7.55625
အရ	-7.55911
လျက်	-7.56407
▁"	-7.57074
ဘ	-7.57643
ချ	-7.57734
ရှင်	-7.57842
▁ရွှေ	-7.57915
၂	-7.57983
'	-7.58316
ရှိသည်။	-7.58666
ကျော်	-7.59635
ထားသော	-7.59915
10	-7.60023
ပြ	-7.60348
သစ်	-7.60473
မိ	-7.60525
စစ်	-7.60808
တစ်ခု	-7.61569
လမ်း	-7.61956
နယ်	-7.61956
လှ	-7.62667
များမှာ	-7.62786
ရိုး	-7.62811
ခဲ့သော	-7.63165
ကွင်း	-7.63842
ဆို	-7.64015
နိုင်သည်။	-7.64346
ရင်း	-7.64486
▁ယင်း	-7.64501
”	-7.6454
တိုင်း	-7.64578
စီ	-7.64588
▁စ	-7.64621
မျှ	-7.64983
တော့	-7.65029
t	-7.66095
ဆောင်	-7.66241
ဘဲ	-7.66336
ထားသည်။	-7.66394
သုံး	-7.66654
ဝါ	-7.67562
▁ဟု	-7.68053
ာ	-7.68667
▁နိုင်ငံ	-7.68858
▁လက်	-7.69272
တဲ့	-7.69273
▁“	-7.69279
ကျောင်း	-7.69391
▁စတင်	-7.70751
▁တောင်	-7.71017
ရသည်။	-7.71076
စဉ်	-7.71573
ဘူတာ	-7.71622
ဆိုင်ရာ	-7.72005
ငယ်	-7.72094
in	-7.72127
c	-7.72451
မူ	-7.72493
▁&	-7.73158
▁သို့မဟုတ်	-7.73901
အထိ	-7.7412
e	-7.74134
ထက်	-7.74174
ခေါ်	-7.74344
လုပ်	-7.74517
n	-7.74574
ပြင်	-7.74879
တွေ	-7.75391
▁၂	-7.75621
လ်	-7.75763
y	-7.7606
ရက်	-7.7609
ဒေသ	-7.764
လူ	-7.76549
၁၉	-7.77104
ကြောင့်	-7.77339
၃	-7.77609
▁ပ	-7.77867
တက်	-7.78176
3"	-7.78233
4"	-7.78533
ကျွန်း	-7.78639
▁of	-7.78997
ယ	-7.79003
▁၁	-7.79226
▁သို့သော်	-7.79682
တော	-7.7995
ခဲ့ကြသည်။	-7.80086
ကုန်	-7.80367
တို	-7.80412
a	-7.80443
ပြန်	-7.80805
▁နေ	-7.8184
ချင်း	-7.82064
ဖြစ်ပြီး	-7.82262
8"	-7.82401
▁၃	-7.82504
အားဖြင့်	-7.82693
တပ်	-7.82741
သောအခါ	-7.83274
▁အသုံးပြု	-7.83528
5"	-7.84043
ခန့်	-7.84189
6"	-7.84265
▁ကျောက်	-7.844
ရပ်	-7.84557
▁အဖြစ်	-7.84711
ပေါက်	-7.84801
2"	-7.84894
တတ်	-7.85108
မြေ	-7.85783
များ၏	-7.85866
ယာ	-7.86143
▁ပြုလုပ်	-7.86376
ဖြစ်သော	-7.8666
9"	-7.86695
ခွဲ	-7.86804
မြောက်	-7.87068
▁သ	-7.87107
▁အမေရိကန်	-7.8744
▁ရက်နေ့တွင်	-7.87639
ပိုင်း	-7.87663
1"	-7.87745
7"	-7.87932
သော်လည်း	-7.88159
ပြီးနောက်	-7.88469
တန်	-7.88549
တိုင်	-7.89045
▁၁၂	-7.89075
ပန်း	-7.89236
ဖြူ	-7.89795
ရာတွင်	-7.90574
မည်	-7.90681
မြစ်	-7.9096
ဘုရား	-7.92259
▁မြေ	-7.92341
ရောက်	-7.92567
▁ပါဝင်	-7.92569
ပြည်	-7.92828
▁အလွန်	-7.93386
▁မင်း	-7.93511
ကလေး	-7.93708
သံ	-7.94054
ကုန်းရွာ၊	-7.94342
မီ	-7.94432
ဖ	-7.94612
တူ	-7.94616
▁ရက်	-7.94951
ကြား	-7.95452
0"	-7.95593
ဆေး	-7.95748
တော်မူ	-7.96494
ပြီးလျှင်	-7.96655
တည်း	-7.9784
၄	-7.97867
ပါး	-7.97868
တွင်း	-7.97932
တည်	-7.98073
▁နောက်	-7.98514
ဆက်	-7.98628
ဟာ	-7.9952
▁ပြန်လည်	-7.9963
သည်ဟု	-7.99763
ပေ	-7.99773
ဒီ	-7.9985
▁စာ	-8.00374
▁အသက်	-8.01172
မှုများ	-8.01739
ပေါ်	-8.02219
ပွဲ	-8.02234
;/	-8.02639
ကန်	-8.02785
ချုပ်	-8.02844
▁၄	-8.03219
ခွင့်	-8.03305
▁သူ၏	-8.03459
▁ခုနှစ်၊	-8.0377
အဖွဲ့	-8.03831
ဆင်	-8.03861
r	-8.03883
o	-8.03948
တရား	-8.03989
လုပ်ငန်း	-8.04128
နေသော	-8.04537
▁ကျောင်း	-8.04739
သီး	-8.04844
▁အစိုးရ	-8.04878
ထ	-8.0504
0	-8.05522
▁မှ	-8.05603
▁သုံး	-8.05702
ရည်	-8.05972
▁ဆောင်ရွက်	-8.05974
▁'	-8.06034
ဘက်	-8.06062
စက်	-8.06261
ထုတ်	-8.06273
မြို့နယ်	-8.06599
▁ရ	-8.07273
▁ဒုတိယ	-8.07405
ဝန်	-8.07454
နဲ့	-8.07931
▁စိတ်	-8.0796
၅	-8.08474
စိတ်	-8.08807
m	-8.09389
ရင်	-8.09505
ပဲ	-8.09733
▁ဆို	-8.09761
များက	-8.09954
နား	-8.10228
▁မဟာ	-8.10264
▁ငါး	-8.10393
မြို့တွင်	-8.10524
သိ	-8.10598
ing	-8.11003
ရောင်	-8.11078
ပညာ	-8.11263
al	-8.11531
ကြာ	-8.11533
▁ရေးသား	-8.11737
ဇ	-8.11752
မြင့်	-8.12024
b	-8.121
▁အာ	-8.12154
▁ward	-8.1221
ံ	-8.12306
လူမျိုး	-8.12959
▁ခု	-8.13485
ခေတ်	-8.13612
le	-8.14027
ရွှေ	-8.14046
ဖြစ်၍	-8.14086
ဒါ	-8.14309
သော်	-8.14511
သေး	-8.14797
▁၅	-8.14874
ရှိသော	-8.15462
ပိုင်	-8.15725
ရှည်	-8.15769
▁အမှတ်	-8.15806
▁a	-8.16001
▁၏	-8.16394
▁လေ	-8.1709
▁အမျိုးသား	-8.1738
ဟ	-8.17449
မှုကို	-8.17593
ခဲ့လေသည်။	-8.17715
▁သံ	-8.17762
သေ	-8.18005
ကိုလည်း	-8.18245
န်	-8.18341
တီ	-8.18656
▁အဓိက	-8.18753
▁၁၇	-8.18777
▁ပထမ	-8.19092
f	-8.19494
▁ဂ	-8.19745
ခုနှစ်	-8.20164
▁in	-8.21162
မ်	-8.21297
ဆ	-8.21534
ဆီ	-8.21574
နက်	-8.21777
l	-8.2192
▁သည်။	-8.22008
များဖြင့်	-8.22185
တိ	-8.22269
ခရိုင်	-8.22272
သောကြောင့်	-8.22334
▁မီး	-8.22761
▁ပေ	-8.22812
ရုံ	-8.22825
ချိန်	-8.22878
လဲ	-8.2325
▁ထို့နောက်	-8.23271
ဗ	-8.2347
▁−	-8.235
ဟူ၍	-8.2365
▁စီးပွားရေး	-8.23886
စနစ်	-8.23924
ဘဝ	-8.24076
p	-8.24123
▁၁၉	-8.24183
▁လ	-8.24304
▁ဘုရား	-8.24657
ပါက	-8.24768
▁သိ	-8.24919
ငွေ	-8.24946
k	-8.25067
▁၎င်း	-8.25124
▁နေရာ	-8.2542
▁ဘ	-8.25835
▁s	-8.25843
i	-8.25878
▁မိမိ	-8.26149
ကူး	-8.26223
ရို	-8.26285
ရစ်	-8.2636
ကျမ်း	-8.26406
ရောဂါ	-8.26848
▁နိုင်ငံရေး	-8.26879
▁မိုး	-8.27071
နေ့	-8.27103
ပြုလုပ်	-8.27196
▁၁၃	-8.27444
ဓာတ်	-8.27855
ပြား	-8.2787
ဌာန	-8.2807
▁လေး	-8.28259
▁ပန်း	-8.28356
▁ကျော်	-8.28694
မှူး	-8.288
ဘုရင်	-8.28849
ခြင်းကို	-8.29088
▁တည်ရှိသည်။	-8.29119
သင့်	-8.29336
▁ဆရာ	-8.29513
▁၁၅	-8.29611
w	-8.29821
g	-8.299
▁ဆေး	-8.29964
ရာ၌	-8.30014
ဖက်	-8.30027
သူများ	-8.30514
တို့တွင်	-8.30563
အောက်	-8.30571
ပတ်	-8.30683
20	-8.30932
ရုပ်	-8.30975
ခန်း	-8.31079
▁မြို့	-8.31273
▁သူ	-8.31491
စုရွာ၊	-8.31711
ဘာ	-8.31713
▁ရေး	-8.3177
လို့	-8.32192
င်	-8.32251
ထိုး	-8.32345
▁ဒေသ	-8.32658
ခင်	-8.32887
ဝေ	-8.33044
မောင်	-8.33091
▁ဆင်	-8.33167
ခု	-8.33197
ခဲ့သည့်	-8.3331
ပေါ်တွင်	-8.33629
▁၆	-8.33665
▁အရှင်	-8.33722
x	-8.34088
▁ထို့ကြောင့်	-8.34606
စီး	-8.34636
▁ရရှိ	-8.34718
သန်း	-8.34871
▁စာပေ	-8.3522
▁ကိုယ်	-8.35352
များအား	-8.35535
▁တရုတ်	-8.35685
ရဲ	-8.36029
▁နတ်	-8.36267
▁ဒေါ်	-8.36287
ည	-8.36448
▁ခ	-8.36503
ပု	-8.3655
▁ဖ	-8.36735
များမှ	-8.36761
လင်း	-8.36894
နေရာ	-8.36905
စပ်	-8.36982
▁ထိုသို့	-8.36997
▁ရန်ကုန်	-8.37023
ကဲ့သို့	-8.3715
ဟန်	-8.37155
▁ခေါ်	-8.37162
▁town	-8.372
ု	-8.37273
ရဲ့	-8.37486
▁အင်္ဂလိပ်	-8.37651
▁and	-8.37711
လုံ	-8.37805
လောက်	-8.37994
▁ငွေ	-8.38081
z	-8.38202
ဝင်း	-8.38366
တို့က	-8.38384
▁အတွက်	-8.38415
▁တက္ကသိုလ်	-8.38498
စံ	-8.38548
th	-8.38709
၆	-8.39155
ပါတီ	-8.39161
▁အထူး	-8.39361
ထိ	-8.39364
▁ပထမဆုံး	-8.39655
ဟောင်း	-8.39679
▁၁၁	-8.3969
လား	-8.39825
တစ်ဦး	-8.39854
▁လေ့လာ	-8.40092
ခဲ့ရာ	-8.40138
16	-8.40296
ဆရာ	-8.40372
▁နေထိုင်	-8.4038
▁ခန့်	-8.40394
▁ပါ	-8.40536
▁အမည်	-8.40539
မြန်မာ	-8.40614
နု	-8.40744
▁၇	-8.40753
ပြည်နယ်	-8.40827
▁အား	-8.40961
ရသော	-8.41013
လွန်	-8.41098
re	-8.41112
တက္ကသိုလ်	-8.41139
အတိုင်း	-8.41156
▁ကမ္ဘာ	-8.41231
u	-8.4138
▁ကမ္ဘာ့	-8.4143
မီး	-8.4148
ဆန်	-8.41528
အိမ်	-8.41718
▁ဝင်ရောက်	-8.41889
မည့်	-8.41926
st	-8.41933
စေရန်	-8.42045
▁နိုင်ငံတော်	-8.42174
မြ	-8.42491
မ်း	-8.42509
ပါ။	-8.42545
အို	-8.42743
▁အောက်	-8.43049
မြတ်	-8.43184
▁တရား	-8.43766
၇	-8.4397
ဖို့	-8.4408
နို	-8.44254
ပါတယ်။	-8.44435
19	-8.445
၀	-8.44504
ရော	-8.44602
ဒ်	-8.44631
▁၁၆	-8.44665
ပါသည်။	-8.44841
ra	-8.45133
ကာလ	-8.45257
ချောင်းရွာ	-8.45279
an	-8.45294
▁မြန်မာ့	-8.45308
ma	-8.45593
▁အချို့	-8.45724
▁သစ်	-8.45802
▁ဥပဒေ	-8.45812
ရပ်ကွက်	-8.45853
▁တော	-8.45858
▁။	-8.45927
▁အိမ်	-8.45973
သတ်	-8.46
န်း	-8.46079
▁မောင်	-8.46257
ီ	-8.46317
▁h	-8.4636
▁၈	-8.46457
ထားသည့်	-8.46662
ဖူး	-8.46704
▁ဂျပန်နိုင်ငံ၊	-8.46776
▁ပေး	-8.47246
လာသည်။	-8.47331
▁သား	-8.47347
▁ရောက်	-8.47554
၈	-8.47634
18	-8.47705
တ်	-8.47831
ပစ်	-8.47882
ကပ်	-8.48023
▁တို့	-8.48098
န့်	-8.48266
ကင်း	-8.48337
12	-8.48354
▁ယူ	-8.48374
▁ဥ	-8.48422
ဆု	-8.48463
နတ်	-8.48892
▁အခြေခံ	-8.49016
▁လုပ်	-8.4924
က်	-8.49265
အေး	-8.49474
နန်း	-8.49553
▁အချိန်	-8.49774
▁မရှိ	-8.49868
မိုး	-8.49879
ခဲ	-8.4988
▁အတွင်း	-8.50049
▁မာ	-8.50218
မရှိ	-8.50277
ိ	-8.50483
ရိ	-8.50612
la	-8.50627
▁ဆက်လက်	-8.50754
လည်းကောင်း၊	-8.50874
နိုင်သော	-8.50976
▁သတ်မှတ်	-8.50977
ကောင်	-8.51006
ကျောက်	-8.51058
▁၁၀	-8.51081
ကောက်	-8.51408
ဆိုး	-8.5164
h	-8.51699
15	-8.51961
▁ဗိုလ်	-8.52044
ရွက်	-8.5209
▁ဖွဲ့စည်း	-8.52109
▁သခင်	-8.5228
အသင်း	-8.52411
ခရိုင်၊	-8.52417
▁သူ့	-8.52629
▁ထိုအခါ	-8.52645
ပ်	-8.52676
▁ရဟန်း	-8.52721
▁အထိ	-8.52772
▁ဂျပန်	-8.52982
▁၁၄	-8.53099
▁ပြန်	-8.53244
ပြော	-8.53304
ရုံး	-8.53323
ဆောင်ရွက်	-8.53455
▁တစ်ခု	-8.53465
ခဲ့ကြ	-8.53531
ရရှိ	-8.53635
▁အကြောင်း	-8.5368
ဘာသာ	-8.53945
▁လုပ်ငန်း	-8.54544
▁ma	-8.54596
စကား	-8.54807
▁ဂီတ	-8.54961
ed	-8.55216
▁ရှင်	-8.5557
ခဲ့၏။	-8.55576
▁ဒီ	-8.55584
▁=	-8.55586
ခဲ့ရသည်။	-8.55728
23	-8.55769
ဆာ	-8.55802
ဇာ	-8.55966
ဆရာတော်	-8.5608
se	-8.56097
▁ပြည်ထောင်စု	-8.56394
or	-8.56485
လေ့	-8.56501
▁ပညာ	-8.56565
▁သော	-8.56629
▁မြစ်	-8.56829
ညို	-8.57022
တ္တ	-8.57275
အသုံးပြု	-8.57361
ထွန်း	-8.57368
တယ်	-8.57372
ရေးသား	-8.57716
ဿ	-8.57819
စင်	-8.57822
နေထိုင်	-8.57847
ထပ်	-8.57982
▁တည်ရှိသည့်	-8.58163
၂၀	-8.58524
▁ဝါ	-8.58816
ဝိုင်း	-8.58869
ခတ်	-8.58913
ချို	-8.58935
▁ဖြစ်ပြီး	-8.58936
ပေသည်။	-8.58958
မှတ်	-8.58976
▁to	-8.59339
လင်	-8.59476
▁စက်	-8.5948
ရံ	-8.59508
စ္စ	-8.59651
ကွက်	-8.59755
တယ်။	-8.59797
ပါဝင်	-8.59922
ယား	-8.59967
မေ	-8.59992
13	-8.60259
11	-8.60269
2	-8.60274
အုပ်	-8.60543
ချင်	-8.60616
ထဲတွင်	-8.60699
နောက်	-8.60859
ငါး	-8.61003
24	-8.61092
ဘွဲ့	-8.61399
▁လူဦးရေ	-8.61401
▁မတ်လ	-8.61465
▁ကျင်းပ	-8.61497
ကြည့်	-8.61601
▁ပြု	-8.61607
ပစ္စည်း	-8.61629
▁ပိုမို	-8.61752
▁သွေး	-8.61788
▁ဗြိတိသျှ	-8.61873
ကြီးများ	-8.61999
တတ်သည်။	-8.6206
ဟူသော	-8.62076
ဆိုင်	-8.62216
▁သူသည်	-8.62398
သွင်း	-8.62426
▁အိန္ဒိယ	-8.62517
ခုနှစ်တွင်	-8.62559
အိုင်	-8.62619
▁ပါတီ	-8.62754
01	-8.6277
▁အထက်	-8.62893
စိန်	-8.62944
21	-8.63037
▁စာအုပ်	-8.63301
▁ဘူတာတစ်ခု	-8.6351
▁မေလ	-8.63616
တီး	-8.63669
17	-8.63794
▁တိုက်ခိုက်	-8.63981
▁မျိုး	-8.64493
အကြောင်း	-8.64509
▁လမ်း	-8.64722
▁သမ္မတ	-8.6475
▁ပြောင်းလဲ	-8.64759
ta	-8.64774
တွေ့	-8.64804
သည်လည်း	-8.65084
ခေါင်း	-8.65116
ချီ	-8.65237
တိုး	-8.65283
ေ	-8.65429
▁ရပ်ကွက်	-8.65478
▁အဲခိ	-8.65484
အစိုးရ	-8.65724
ပို	-8.65761
အနေဖြင့်	-8.65882
ဆန်း	-8.66178
▁န	-8.66241
▁တိုက်	-8.66562
ဖြစ်၏။	-8.66702
မှန်	-8.66787
ဥ	-8.66815
စော	-8.6699
ဆွဲ	-8.67025
သက်	-8.67025
ကြည်	-8.67143
me	-8.67163
70	-8.67272
it	-8.67283
駅	-8.67329
▁ရုပ်ရှင်	-8.67331
▁သို့	-8.67477
▁မန္တလေး	-8.67613
▁တပ်	-8.67643
▁ဖော်ပြ	-8.67869
er	-8.68119
ရု	-8.68239
ပျက်	-8.68369
ကွဲ	-8.68535
သမား	-8.68536
ပီ	-8.68585
▁ရှေး	-8.68587
ar	-8.68701
၀၀၀	-8.68925
နှင့်အတူ	-8.6896
▁သမိုင်း	-8.69073
ညီ	-8.69216
စေသည်။	-8.69234
ငြိမ်း	-8.69398
အဆင့်	-8.69398
▁မြင်	-8.69592
▁ထို့ပြင်	-8.69819
ဂါ	-8.69839
▁အလုပ်	-8.69865
သည့်အခါ	-8.6987
သကဲ့သို့	-8.69893
မက်	-8.69989
တွဲ	-8.70082
▁အောင်	-8.70086
လိ	-8.70197
28	-8.70215
ူ	-8.70264
နိုင်ရန်	-8.70298
22	-8.70429
ပူ	-8.70485
မှစ၍	-8.70516
▁ဆ	-8.70603
▁ကျွန်း	-8.70777
အာ	-8.7083
စည်း	-8.7086
▁no	-8.7089
မတ်	-8.70952
%	-8.70962
ဝါဒ	-8.71004
▁သန်း	-8.71099
လာခဲ့သည်။	-8.71136
ော	-8.7116
▁ရွာ	-8.71165
005	-8.71185
▁၉	-8.71199
▁")	-8.71237
များအတွက်	-8.71324
ငှက်	-8.71339
▁ခေါင်းဆောင်	-8.71357
’	-8.71359
14	-8.71394
29	-8.71456
ဆင်း	-8.71554
br	-8.71557
မဟာ	-8.71617
ခါ	-8.7163
င်း	-8.71665
ဓ	-8.71808
▁မိုင်	-8.72036
ွ	-8.72076
▁င	-8.72089
▁ယခု	-8.72263
▁f	-8.72344
ကြလေသည်။	-8.72422
ကိုင်	-8.72534
▁b	-8.72663
▁ဧပြီလ	-8.72741
▁ဇွန်လ	-8.72881
▁သွား	-8.73115
ကြ၏။	-8.73144
▁ပြော	-8.7322
ခြောက်	-8.73385
များစွာ	-8.7344
ကြမ်း	-8.73457
ဝိ	-8.73511
ဘီ	-8.73592
လျက်ရှိသည်။	-8.73665
▁ကျုံ	-8.7369
49	-8.73759
တံ	-8.73768
▁တည်ဆောက်	-8.73955
မြင်	-8.73981
များလည်း	-8.73989
▁ရောဂါ	-8.74013
▁တပ်မတော်	-8.74039
ပြည်ထောင်စု	-8.74289
မြို့၊	-8.74558
ပြောင်း	-8.74759
တောင်း	-8.74882
32	-8.74948
သင်	-8.7498
▁စကား	-8.75016
▁ကောင်း	-8.75156
id	-8.75181
မယ်	-8.75387
ထည်	-8.75508
▁အကျိုး	-8.75526
▁၂၀	-8.75704
ဖို	-8.7576
စုံ	-8.75878
▁ရန်ကုန်မြို့	-8.7588
ခင်း	-8.75914
▁ဤသို့	-8.75966
ဖွဲ့	-8.76145
စွဲ	-8.76603
တို့နှင့်	-8.76847
သီ	-8.76848
တိုက်ခိုက်	-8.76896
မဲ့	-8.76908
▁ခြေ	-8.76946
လန်	-8.76973
အမည်	-8.77074
ဖျား	-8.7714
များ၌	-8.77185
ဖြစ်သူ	-8.77255
ခြေ	-8.77267
ဆိပ်	-8.77314
▁ပြင်သစ်	-8.77386
ကြွ	-8.77415
အပြင်	-8.77539
အင်း	-8.77632
စရာ	-8.77858
လောင်း	-8.77966
ဏ	-8.78003
လယ်	-8.78029
လေ့ရှိသည်။	-8.78061
တစ်မျိုး	-8.78252
▁ဗ	-8.78284
▁ဩဂုတ်လ	-8.78327
▁k	-8.78392
ခြား	-8.78629
မန်	-8.78924
▁ပုံ	-8.79228
ဖွယ်	-8.79312
ကိုယ်	-8.79452
ဖြတ်	-8.79587
စာပေ	-8.79602
▁ထွက်	-8.79615
26	-8.79657
ဖြစ်စေ	-8.79714
30	-8.79747
31	-8.79752
တို့မှ	-8.79884
ရှား	-8.79923
▁ပေါက်	-8.79944
ထင်	-8.80033
ဝယ်	-8.80074
el	-8.80092
50	-8.80107
▁မွန်	-8.80172
▁ပင်လယ်	-8.8019
မဲ	-8.80209
ပုံစံ	-8.80321
ကယ်	-8.8035
02	-8.80528
▁တာဝန်	-8.80635
▁သို့ရာတွင်	-8.80804
▁ရှမ်း	-8.80865
▁ဆရာတော်	-8.80922
▁အနောက်	-8.80931
ri	-8.80936
သွေး	-8.80949
၉	-8.81004
▁ပါဝင်သည်။	-8.81135
▁ပြည့်နှစ်	-8.81253
ဝါး	-8.81276
▁တည်ထောင်	-8.8135
ne	-8.81352
▁ဘုရင်	-8.81488
မော်	-8.81526
ကံ	-8.81586
လာသော	-8.81639
▁ဝက်	-8.81658
ထောင်	-8.81916
ထောက်	-8.81927
▁တည်	-8.8195
▁ပြည်	-8.82062
us	-8.82119
ရှိပြီး	-8.82184
▁ဇန်နဝါရီလ	-8.82395
▁ဟ	-8.82472
လည်းကောင်း	-8.82495
နေသည်။	-8.82621
▁မြင်း	-8.82679
ဘာသာစကား	-8.82683
ရှာ	-8.82825
1	-8.82829
ြ	-8.82908
▁ယဉ်ကျေးမှု	-8.82915
နှုန်း	-8.8296
လတ်	-8.8305
ဖြစ်သည့်	-8.83124
▁အရှေ့	-8.83174
ချစ်	-8.83181
ဗာ	-8.83282
ပြီ	-8.83288
ခြင်းဖြင့်	-8.83296
il	-8.83304
▁အောက်တိုဘာလ	-8.83387
▁သီချင်း	-8.83399
25	-8.83437
▁ကလေး	-8.83454
▁သတင်း	-8.83556
ns	-8.83598
ရိုက်	-8.83601
ပြည့်	-8.83697
▁ကံ	-8.83736
▁သဘာဝ	-8.8374
လောင်	-8.83802
▁ပြည်နယ်	-8.83886
ic	-8.83894
တစ်ရပ်	-8.83899
ခဲ့ရ	-8.83928
လစ်	-8.83971
ဘတ်	-8.84024
▁ဒီဇင်ဘာလ	-8.84042
ဥပဒေ	-8.8411
တို့မှာ	-8.84115
ခြံ	-8.84195
▁ဇူလိုင်လ	-8.84383
03	-8.84387
ခြင်းနှင့်	-8.84526
27	-8.84815
ရမည်။	-8.84833
အေ	-8.84843
င့်	-8.84912
စေတီ	-8.84973
များကိုလည်း	-8.85046
ဗေဒ	-8.85083
▁c	-8.85181
▁ရှေ့	-8.8522
တား	-8.85308
သဘော	-8.85493
ရန်အတွက်	-8.85589
ထံ	-8.85627
ch	-8.85651
တို့အား	-8.85664
▁ဝင်	-8.85812
ဝေး	-8.85847
▁ဘာ	-8.85942
တို့ဖြင့်	-8.85957
▁မည်သည့်	-8.86085
၁၂	-8.86308
က္က	-8.86514
ဘိ	-8.86554
လျက်ရှိ	-8.86575
▁အဖွဲ့	-8.86736
သိန်း	-8.86821
စိုး	-8.86882
▁စိုက်ပျိုး	-8.86962
ဖတ်	-8.87265
es	-8.87268
ကု	-8.87269
▁အုပ်ချုပ်	-8.87372
▁မြောက်	-8.87505
ပွင့်	-8.87539
▁ဒ	-8.87626
ခို	-8.87631
ထားခြင်း	-8.87745
▁ဖြစ်၏။	-8.87939
လည်	-8.8798
▁အသံ	-8.88
▁ဖေဖော်ဝါရီလ	-8.88169
▁ဓာတ်	-8.88337
lo	-8.88611
▁အို	-8.88612
ကောင်စီ	-8.88647
စခန်း	-8.88751
အိုး	-8.8882
ရှင်း	-8.88923
▁များစွာ	-8.88929
ချေ	-8.89075
ro	-8.89132
38	-8.89372
တွင်လည်း	-8.89468
▁နိုဝင်ဘာလ	-8.89524
ရှိ၍	-8.89576
▁ဥရောပ	-8.89885
တင်း	-8.89966
▁လုပ်ကိုင်	-8.90006
ပေးခဲ့သည်။	-8.90008
ပို့	-8.9004
ဝတ်	-8.90158
ပေ။	-8.90267
ဂို	-8.90346
▁w	-8.90349
နိုင်ခဲ့သည်။	-8.90487
လော	-8.90488
▁နောက်ဆုံး	-8.90507
ce	-8.90519
မင်းသား	-8.907
▁ဟူသော	-8.90739
▁စား	-8.90761
▁re	-8.90761
▁ယခုအခါ	-8.90811
ကြိုး	-8.9085
▁g	-8.91001
▁နာ	-8.91038
ယံ	-8.91046
ဆဲ	-8.91052
ခေါင်းဆောင်	-8.9108
သားများ	-8.9116
ဖေ	-8.91184
င	-8.9131
ဘေး	-8.91337
ခဲ့ခြင်း	-8.91552
သမိုင်း	-8.91662
ရင့်	-8.91702
ဂျီ	-8.91872
▁ဗုဒ္ဓ	-8.91879
04	-8.91881
နစ်	-8.91907
ကျင်းပ	-8.92019
ပိုး	-8.92027
▁ဆာ	-8.92098
0130	-8.9237
▁ဗဟို	-8.92379
ve	-8.92386
ဘူး	-8.9239
နီး	-8.92413
၁၈	-8.92506
နိ	-8.92921
၁၀	-8.9304
▁ဗိုလ်ချုပ်	-8.93073
လောက	-8.93078
ထီး	-8.93307
na	-8.93334
▁ရက်နေ့	-8.93699
▁ထင်ရှား	-8.93799
ထဲ	-8.93808
သိမ်း	-8.93836
▁အပင်	-8.93867
ရှိသည့်	-8.93896
ချိ	-8.93921
သောင်း	-8.9396
တု	-8.94131
အပ်	-8.94131
ke	-8.94254
ဆူ	-8.94267
▁ဘဝ	-8.94378
li	-8.9443
▁ပေါင်း	-8.94438
▁ကုမ္ပဏီ	-8.9457
▁ဓမ္မ	-8.94666
ဖွဲ့စည်း	-8.94671
အိ	-8.94738
မှုကြောင့်	-8.94894
▁ပညာရေး	-8.95045
▁ခေတ်	-8.95046
▁ဟူ၍	-8.95064
79	-8.95118
အပေါ်	-8.95142
စာအုပ်	-8.95216
▁ထုတ်လုပ်	-8.95233
ဒို	-8.95278
လိပ်	-8.95288
▁ကုန်	-8.95342
ခြင်းကြောင့်	-8.95367
▁တိုးတက်	-8.9591
▁စုစုပေါင်း	-8.96086
ပိ	-8.96119
40	-8.96137
to	-8.96142
လိုင်း	-8.9626
တုံး	-8.96315
လပ်	-8.96358
33	-8.96396
▁de	-8.9653
ဝတ္ထု	-8.96552
▁ငှက်	-8.96632
▁မြို့နယ်	-8.96668
ကူ	-8.96939
သည်ကို	-8.96988
▁သတင်းစာ	-8.9702
▁မြို့တော်	-8.97225
လွှတ်	-8.97265
ကလည်း	-8.97376
ဆယ်	-8.97471
▁ဖြစ်ကြသည်။	-8.97744
▁သေ	-8.97791
▁တက်	-8.97792
▁ဆီ	-8.97863
တောက်	-8.98267
ly	-8.98322
အားလုံး	-8.9833
▁စက်တင်ဘာလ	-8.98515
▁တင်	-8.98549
ရုပ်ရှင်	-8.98814
က္ခ	-8.98874
ပွား	-8.98928
▁ရက်တွင်	-8.98941
▁ကာ	-8.98944
▁အဖွဲ့ဝင်	-8.98956
ပညာရှင်	-8.9912
ခဲ့သော်လည်း	-8.99158
ွေ	-8.99183
ကိုး	-8.99261
သုတ်	-8.99324
▁ပြည်သူ့	-8.99456
၁၅	-8.99483
▁အသင်း	-8.99604
▁စသော	-8.99609
္	-8.99672
ဉာဏ်	-8.99693
▁အင်း	-8.99693
ထူး	-8.99733
မှာလည်း	-8.9985
ဆွေ	-8.99891
▁သူတို့	-8.99915
▁ရခိုင်	-8.99917
ပြာ	-8.99996
▁ဖြစ်လာ	-9.00428
ရယ်	-9.00509
ပျောက်	-9.00591
100	-9.00623
အချိန်	-9.00635
▁စသည့်	-9.00646
ထားပြီး	-9.00648
တစ်ယောက်	-9.00677
လှည့်	-9.0081
ရမည်	-9.0084
▁လက်ခံ	-9.0085
▁ဆက်	-9.00934
time	-9.01249
ဆံ	-9.01327
မွေး	-9.01408
vi	-9.01526
အစ	-9.01669
ခဲ့သူ	-9.01689
စေ့	-9.017
စိမ်း	-9.0178
et	-9.01821
▁သာ	-9.01837
သု	-9.01858
de	-9.0186
ခုံ	-9.02062
မဟုတ်	-9.0208
un	-9.02182
ကီ	-9.02222
အရာ	-9.0237
ညာ	-9.02392
▁သု	-9.02422
▁တစ်ဦး	-9.02602
▁သဘော	-9.02653
ဂူ	-9.02702
▁ရွေးချယ်	-9.02725
▁ရဲ	-9.02905
အရှေ့	-9.03026
▁ကဗျာ	-9.03032
▁တွေ့ရသည်။	-9.03113
37	-9.03198
ထု	-9.03274
▁သွားရောက်	-9.03277
ခြင်းသည်	-9.03305
ခြင်းဖြစ်သည်။	-9.03306
ဃ	-9.03336
အနက်	-9.03459
ချေ။	-9.0349
▁ဝမ်း	-9.03714
မို	-9.0378
▁စံ	-9.03873
▁လည်းကောင်း၊	-9.03949
▁သက္ကရာဇ်	-9.04016
ဆင့်	-9.0402
47	-9.04037
▁ယောက်	-9.04118
▁၁ဝ	-9.04118
ကျယ်	-9.04188
▁ဇာတ်	-9.04216
မင်းကြီး	-9.04237
စိုက်	-9.04311
လိုက်သည်။	-9.04372
င်္ဂ	-9.04518
၁၃	-9.0452
မြို့သည်	-9.04708
▁မေ	-9.04823
ယို	-9.04837
ထုံး	-9.04905
အနောက်	-9.04973
▁ချစ်	-9.05001
သလို	-9.05005
on	-9.05298
te	-9.05373
▁သင်္ဘော	-9.054
▁ဆက်သွယ်	-9.05419
▁အခြေအနေ	-9.05437
▁ပုံစံ	-9.0544
▁ကန်	-9.0555
လွတ်	-9.05602
တဲ	-9.05607
နိုင်သည့်	-9.05668
နံ	-9.05711
▁အက်	-9.05756
52	-9.05787
သွားသည်။	-9.06096
အထက်	-9.06224
▁ရာခိုင်နှုန်း	-9.06347
48	-9.06361
▁အမျိုးသမီး	-9.06366
▁ထိုအ	-9.06485
ဇင်	-9.06522
▁လက်ရှိ	-9.0654
34	-9.06554
▁ဝ	-9.06647
မှီ	-9.06653
39	-9.06818
တမ်း	-9.06851
▁နာရီ	-9.06893
လွှာ	-9.06907
80	-9.06966
▁နန်း	-9.07027
မြဲ	-9.07041
တို့၌	-9.07217
လူမျိုးများ	-9.07238
ခဲ့သည်	-9.0725
41	-9.07327
ရှု	-9.07495
▁အင်	-9.07548
▁ပြ	-9.07589
လုပ်ကိုင်	-9.07608
ထူ	-9.0776
▁ဖြစ်ပွား	-9.07822
အမျိုးမျိုး	-9.07825
အမျိုးသား	-9.07829
▁pa	-9.07909
ခံရ	-9.07947
နေစဉ်	-9.07955
ရလေသည်။	-9.07997
အမှတ်	-9.08051
အချို့	-9.08073
၁၆	-9.08106
ရမ်း	-9.08159
စတင်	-9.08273
▁သင်ကြား	-9.0831
▁ကင်း	-9.08434
▁ကျောင်းသား	-9.08458
99	-9.08525
▁ကြား	-9.0854
မွန်	-9.08687
ပန်	-9.087
ခေါင်	-9.08716
▁အောင်မြင်	-9.08809
▁မြန်မာပြည်	-9.08903
▁အထူးသဖြင့်	-9.08931
90	-9.08945
ဂြိုဟ်	-9.09094
▁အဆိုပါ	-9.09104
ဓမ္မ	-9.09193
ကော	-9.09246
▁အီ	-9.09296
▁ထ	-9.09305
ia	-9.09413
▁နိုင်ငံတကာ	-9.09422
သတ်မှတ်	-9.09447
▁မူလ	-9.09456
▁တော်	-9.09534
ပြိုင်	-9.09725
▁တက်ရောက်	-9.099
▁အိုင်	-9.10017
▁ကြက်	-9.10093
▁la	-9.10122
ပြေး	-9.10153
59	-9.10217
v	-9.10218
ကြီးကို	-9.10347
ထို	-9.10483
ချက်များ	-9.10485
▁ngc	-9.10539
▁အခါ	-9.10566
ပယ်	-9.10572
ပြင်း	-9.10578
နေကြ	-9.10622
ယု	-9.10648
▁ပစ္စည်း	-9.10682
ဆီး	-9.10703
တွေကို	-9.1081
▁အင်အား	-9.10882
▁metal	-9.10955
46	-9.1103
စာရင်း	-9.11081
▁တိုင်း	-9.11208
sh	-9.11244
▁စသည်တို့	-9.11298
▁အရောင်	-9.11372
▁ပူးပေါင်း	-9.1144
ဝက်	-9.11464
63	-9.11504
▁တော်လှန်ရေး	-9.11519
▁တိုင်းပြည်	-9.1153
▁ရာစု	-9.11561
ir	-9.11802
ရေးအတွက်	-9.11838
ပျံ	-9.11868
▁ဒေါက်တာ	-9.11925
35	-9.11931
ဆစ်	-9.12008
အတွင်း၌	-9.12117
at	-9.12185
81	-9.12252
ချောင်	-9.12323
▁ဘွဲ့	-9.1233
လွန်း	-9.1249
ကြော	-9.12531
▁အများဆုံး	-9.12559
▁တွေ့ရ	-9.12569
နေသည့်	-9.12656
ကြပြီး	-9.12684
▁၂၅	-9.12686
ကုမ္ပဏီ	-9.12716
▁ပို၍	-9.12722
ကိုင်း	-9.1287
၎င်း	-9.12927
ဖော်	-9.13095
▁ခေါင်း	-9.13231
ခိုင်	-9.13231
▁ဝါး	-9.13276
ိုက်	-9.13284
ရူး	-9.13355
ter	-9.13437
▁ကရင်	-9.13602
am	-9.13673
▁မိမိတို့	-9.13774
▁ကာလ	-9.14052
56	-9.14061
▁m	-9.14083
▁ထိ	-9.14237
ချပ်	-9.14262
ရှ	-9.14453
▁e	-9.14496
▁ဥက္ကဋ္ဌ	-9.14534
▁ထုတ်ဝေ	-9.1455
▁ဆိုသည်။	-9.14573
▁အဆင့်	-9.14607
▁ကြာ	-9.14688
53	-9.14688
မင်	-9.14704
▁ညောင်	-9.14722
မရ	-9.14905
▁‘	-9.14923
▁ပု	-9.15199
ယော	-9.15224
တာဝန်	-9.15254
▁ပြောဆို	-9.15328
5	-9.15564
▁ဇ	-9.15581
ဝဝ	-9.15584
▁အုပ်ချုပ်ရေး	-9.15645
▁စာရင်း	-9.15658
▁ကြယ်	-9.1567
▁be	-9.15723
85	-9.158
▁သင်	-9.15843
78	-9.15905
▁အနုပညာ	-9.15931
မည်ဟု	-9.15966
▁ထည့်သွင်း	-9.15972
ရသည့်	-9.16
ဇာတ်	-9.16016
▁အေ	-9.16019
▁ယူဆ	-9.16035
ပြတ်	-9.16088
ပုဂ္ဂိုလ်	-9.16117
▁ကျန်	-9.1614
ss	-9.16217
▁ထောင်	-9.163
▁ဦးဆောင်	-9.16442
ဖော်ပြ	-9.16475
အုပ်ချုပ်	-9.16517
ကျိုး	-9.16533
▁ဝတ္ထု	-9.16588
▁ကျန်းမာရေး	-9.16614
96	-9.16628
ျ	-9.16633
အခါ	-9.16677
ိန်	-9.16808
▁သရက်	-9.16828
ဝဝဝ	-9.16945
▁ပန်းချီ	-9.17031
ခွန်	-9.17111
▁လိုအပ်	-9.17154
သာမက	-9.17208
ဂေါ	-9.17294
ပေါင်းများစွာ	-9.17299
▁ဆောင်	-9.17322
ရ်	-9.17326
မိုင်	-9.17331
ol	-9.17399
လု	-9.17475
လေ့လာ	-9.17497
▁ရုပ်	-9.17539
ရိုင်း	-9.1766
စွမ်း	-9.17811
▁ပုဂ္ဂိုလ်	-9.1783
မောင်း	-9.17835
77	-9.17841
ပြောင်းလဲ	-9.17849
▁အိန္ဒိယနိုင်ငံ	-9.17868
▁ဆယ်	-9.17896
ti	-9.1794
ဝန်း	-9.17988
05	-9.18141
ဂျာ	-9.18158
ကပင်	-9.18245
▁ဝိ	-9.18291
▁စိန်	-9.18302
▁လွတ်လပ်ရေး	-9.18337
ီယမ်	-9.18487
ation	-9.18552
▁တွေ့ရှိ	-9.18592
ur	-9.18599
မြို့၌	-9.18608
▁မှတ်တမ်း	-9.18721
သွယ်	-9.18737
ဖျက်	-9.18794
▁ချင်း	-9.18929
၁၁	-9.19003
အလိုက်	-9.19064
87	-9.19166
အဖွဲ့အစည်း	-9.19198
နွယ်	-9.19223
ဖောက်	-9.1925
ကမ်း	-9.1926
ကိစ္စ	-9.19466
ထဲသို့	-9.19468
▁စော	-9.19489
ွတ်	-9.19603
ပုဒ်	-9.19632
▁ဖြစ်ပေါ်	-9.19671
နှ	-9.19934
▁ငါ	-9.19941
▁ခြောက်	-9.20025
ဆွတ်	-9.20118
=5	-9.20306
▁ခေါ်သည်။	-9.20313
၁၄	-9.20331
54	-9.20581
▁တီထွင်	-9.2065
နောင်	-9.20702
▁ချ	-9.20752
ပေးရန်	-9.20802
များသို့	-9.20815
008	-9.20889
▁သတ္တု	-9.209
j	-9.20911
▁အစာ	-9.21007
မျက်	-9.21102
▁အမျိုးမျိုး	-9.21181
သောက်	-9.21251
အတွင်းရှိ	-9.21269
▁ဘာသာစကား	-9.21304
အလုပ်	-9.21329
ပိုင်းတွင်	-9.21335
ိတ်	-9.21342
▁မက်	-9.21367
ဘု	-9.21371
▁အိုး	-9.21385
43	-9.21513
▁for	-9.21526
ကိုသာ	-9.21574
ကွာ	-9.21596
ကြီး၏	-9.21644
▁ပို	-9.21659
▁အစ	-9.21809
▁ပဲခူး	-9.21827
လံ	-9.21863
▁ကွန်	-9.21875
လွင်	-9.21902
စောင့်	-9.21934
ry	-9.21982
▁စစ်ကိုင်း	-9.22025
▁တည်ရှိ	-9.22037
▁အကြီးဆုံး	-9.22079
လွှတ်တော်	-9.22093
▁အဆို	-9.22229
▁လုပ်ဆောင်	-9.22236
သင်း	-9.22306
ကလေးများ	-9.22331
ယန်	-9.22344
အခြေအနေ	-9.22447
ါ	-9.22467
44	-9.22471
▁တတိယ	-9.22478
▁ကာကွယ်	-9.225
ကိန်း	-9.22634
64	-9.22683
▁၃၀	-9.22711
▁မဟုတ်	-9.22715
ရီး	-9.22801
ချိန်တွင်	-9.2282
we	-9.22824
ဒီး	-9.22938
▁နိုင်ငံခြား	-9.22973
▁သုံးစွဲ	-9.23048
ung	-9.23049
▁အမျိုးအစား	-9.23128
လော့	-9.2333
ut	-9.23391
▁ကုန်း	-9.23453
ရွေ့	-9.23474
ဒိ	-9.23561
မှား	-9.23574
93	-9.2377
▁ကွင်း	-9.23807
ဖြစ်စေ၊	-9.23834
▁ပြောင်း	-9.23864
ရှေ့	-9.23879
▁ကျ	-9.23884
တူး	-9.23928
လျင်	-9.23944
55	-9.24079
အံ့	-9.2408
08	-9.24086
မျိုးကို	-9.24129
တစ်ခုကို	-9.24217
▁အဲ	-9.24274
▁အိ	-9.24325
▁ကွန်ပျူတာ	-9.2435
▁အနည်းငယ်	-9.24381
_	-9.24388
▁အခြားသော	-9.2447
▁ta	-9.2453
▁ပါး	-9.24568
▁ထိုနောက်	-9.247
ထမ်း	-9.24824
လှိုင်	-9.24871
▁ခုနှစ်မှ	-9.24922
▁ရွက်	-9.24943
▁တရားဝင်	-9.2502
▁ချောင်း	-9.25061
၀၀	-9.25119
▁ကိုးကား	-9.25142
ka	-9.25174
▁သမီး	-9.25241
▁rock	-9.25299
▁မဲ	-9.25329
ကြရသည်။	-9.25376
ဆိုသည်မှာ	-9.2538
65	-9.25487
ကွယ်	-9.25513
ဘုံ	-9.25594
ခက်	-9.25605
ဲ	-9.25644
▁ဖြစ်လေသည်။	-9.25703
သည်မှာ	-9.25741
07	-9.25793
▁ka	-9.25882
ကြသော	-9.25943
တော့သည်။	-9.2601
ပေးသည်။	-9.26033
72	-9.26109
ရာမှ	-9.26114
ပြောင်	-9.26116
▁လူမျိုး	-9.26166
▁သက်	-9.26196
သမျှ	-9.26219
ထိပ်	-9.26329
▁နောင်	-9.26338
ချော	-9.26474
▁ကွယ်လွန်	-9.26507
▁တာ	-9.26529
မြို့တော်	-9.26565
လက်ထက်	-9.26586
မြန်မာနိုင်ငံ	-9.26589
စမ်း	-9.26633
▁p	-9.26655
▁ရေနံ	-9.26671
၁၇	-9.26701
ကျင်း	-9.26774
▁ထုတ်	-9.26819
နိုင်ငံ၏	-9.26865
▁ကိုးကွယ်	-9.27006
61	-9.27117
71	-9.27137
60	-9.27147
ge	-9.27204
▁ရောက်ရှိ	-9.27211
အုပ်စု	-9.27233
ကေ	-9.27291
▁မဂ္ဂဇင်း	-9.27294
ang	-9.27342
ဂျ	-9.27368
84	-9.27384
74	-9.27396
ကြေး	-9.27424
ကဏ္ဍ	-9.27463
ဂိုဏ်း	-9.27546
▁ဘေး	-9.2765
ဖြစ်လာ	-9.27743
ညွန့်	-9.27889
▁ဆန်	-9.27918
95	-9.27921
ပြေ	-9.27925
▁အဓိပ္ပာယ်	-9.27999
ကတည်းက	-9.28006
သန်	-9.28041
▁ည	-9.28045
နန်	-9.28068
98	-9.28097
▁ရောမ	-9.2811
ဖာ	-9.28256
is	-9.28371
▁ဘီ	-9.28527
▁ဝန်ကြီးချုပ်	-9.28543
ပစ္စည်းများ	-9.28552
အင်အား	-9.28653
▁ပါဝင်သော	-9.28769
88	-9.28773
76	-9.28774
▁ထိုး	-9.28784
ul	-9.28805
73	-9.28862
ဖန်	-9.2901
62	-9.29026
ုတ်	-9.29037
▁sa	-9.29074
ရှိ၏။	-9.29119
▁ဂရိ	-9.29121
▁အရပ်	-9.29167
နယ်မြေ	-9.29229
▁အင်တာနက်	-9.29236
ကိုက်	-9.29244
အောင်ဆန်း	-9.29297
▁ပြုစု	-9.29314
ကြီးသည်	-9.29382
86	-9.29432
▁အိပ်	-9.29433
ကြယ်	-9.29496
သာလျှင်	-9.29538
▁အသီး	-9.2958
လာကြသည်။	-9.29646
▁သားတော်	-9.29666
ဖြစ်ပွား	-9.29727
▁ထိုကြောင့်	-9.29796
▁mo	-9.3009
▁ထပ်မံ	-9.30191
ဗီ	-9.30201
▁ရှိနေ	-9.30232
▁လက်မ	-9.30255
ခရီး	-9.30315
▁ပြည်တွင်း	-9.30331
▁ဘယ်	-9.30338
▁အင်းဝ	-9.30408
သေးသည်။	-9.30486
▁အလယ်	-9.30487
▁အရွက်	-9.30508
▁ထိုင်းနိုင်ငံ	-9.30523
တိုင်းဒေသကြီး	-9.3055
▁မြ	-9.30554
▁ထင်ရှားသော	-9.30776
၍၊	-9.30781
မော	-9.30798
▁နေ့	-9.30801
▁သေဆုံး	-9.30804
ကြပ်	-9.30865
▁တောင်ဘက်	-9.30953
▁ခွဲခြား	-9.30971
ထည့်	-9.31026
ပွဲတော်	-9.31044
နင်း	-9.31091
ck	-9.31094
▁အာရှ	-9.31101
တည်ဆောက်	-9.31171
နှစ်ခု	-9.31205
▁ဆိုသည်မှာ	-9.31231
▁ဌာန	-9.31295
န္တ	-9.31331
▁အနောက်ဘက်	-9.31439
၂၀၀	-9.31507
မှုများကို	-9.31511
ယောက်	-9.31512
ဘို	-9.31618
▁ဖြစ်သော	-9.31679
▁အုတ်	-9.31901
▁အသား	-9.32055
စည်	-9.3209
▁ပျက်စီး	-9.32109
ကြို	-9.32144
mo	-9.32146
လူး	-9.32172
▁မြောက်ဘက်	-9.32272
▁လာရောက်	-9.32341
3	-9.3239
စသော	-9.32399
▁လျှပ်စစ်	-9.32421
0100	-9.32426
စစ်ပွဲ	-9.32477
▁ပြုပြင်	-9.32488
ကဲ	-9.32493
တေး	-9.32544
သတင်း	-9.32609
the	-9.32756
ငူ	-9.32802
42	-9.32913
▁ယုံကြည်	-9.32928
▁ခရိုင်	-9.32941
ဝန်ကြီး	-9.32957
▁နွား	-9.33048
ရက်နေ့တွင်	-9.33064
▁အပါအဝင်	-9.33096
စွန်း	-9.3311
ခြုံ	-9.33222
▁၂၁	-9.33275
နိမ့်	-9.33306
တပ်များ	-9.33327
▁ဗမာပြည်	-9.33331
man	-9.3339
မြို့နယ်၊	-9.33408
▁သုတေသန	-9.33409
▁ရှာဖွေ	-9.33422
▁လက်နက်	-9.33451
▁ခန့်အပ်	-9.33536
လျား	-9.33584
ကစား	-9.33752
ဖွား	-9.33793
▁အပြင်	-9.33844
▁ရရှိခဲ့သည်။	-9.33876
ခိုး	-9.33955
ဆုံ	-9.33968
ယက်	-9.34024
▁ယ	-9.34025
▁ဝေ	-9.34164
အပြည်ပြည်ဆိုင်ရာ	-9.34177
ပျော်	-9.34184
စေခဲ့သည်။	-9.34207
ဖြစ်သည်	-9.34292
ထုတ်လုပ်	-9.34373
007	-9.34426
▁ကိုယ်တိုင်	-9.34458
94	-9.34471
ဟော	-9.34525
▁ကောက်	-9.34566
▁ကျား	-9.34604
▁ထို့အပြင်	-9.34638
ဖုံး	-9.34684
58	-9.34699
▁အရေး	-9.3479
ba	-9.34889
▁လေသည်။	-9.3492
▁ပုဂံ	-9.34982
▁လေယာဉ်	-9.35044
ခိုင်း	-9.35051
▁အားလုံး	-9.35113
▁လွှတ်တော်	-9.35142
ကော်မတီ	-9.35143
ယန်း	-9.35145
▁အောက်ပါ	-9.3523
▁se	-9.35379
ထံမှ	-9.35393
လွယ်	-9.35398
▁စာရေးဆရာ	-9.35411
▁ထိန်းသိမ်း	-9.35536
တော်ကြီး	-9.35546
▁ဆု	-9.35552
▁၎င်း၏	-9.3563
ခမ်း	-9.35648
မန်း	-9.35757
▁၎င်းတို့	-9.35793
▁ရဲဘော်	-9.35855
ဋ	-9.35861
ဏ်	-9.35874
ဝမ်း	-9.36006
▁ဖြင့်	-9.36109
▁တိုင်းရင်းသား	-9.36262
▁အရှေ့ဘက်	-9.36314
text	-9.36318
▁co	-9.36353
နေရ	-9.36363
▁ဗုဒ္ဓဘာသာ	-9.36403
▁အာဏာ	-9.3643
▁ကြိုးစား	-9.36476
မြို့ကို	-9.36632
▁၂၄	-9.36653
▁ပိုး	-9.36658
ဗား	-9.36694
▁ပေါ်	-9.36708
ဝန်ကြီးဌာန	-9.36754
▁လုံး	-9.36757
ပိတ်	-9.36779
▁အလုပ်သမား	-9.36798
သုံးစွဲ	-9.36836
▁ဟို	-9.36839
ခွက်	-9.36892
▁နယ်	-9.36934
▁သိမ်းပိုက်	-9.36937
▁မွေး	-9.36991
အောင်မြင်	-9.36999
အဖွဲ့ဝင်	-9.37007
▁ခေါ်ဆို	-9.37028
tu	-9.37084
ဠ	-9.37109
▁လူထု	-9.37119
တေ	-9.37201
▁အခန်း	-9.37227
▁ကြိုး	-9.37266
ဩ	-9.37275
ga	-9.37288
0170	-9.37293
ဝဲ	-9.37332
ဘောင်	-9.3737
ni	-9.37389
▁လည်းကောင်း	-9.37448
ဝပ်	-9.3749
ဋ္ဌ	-9.37565
အာဏာ	-9.37637
▁လာ	-9.37685
ရှိရာ	-9.37698
▁၂၀၁၀	-9.37784
▁အောက်ပါအတိုင်း	-9.37816
format	-9.37898
▁အုပ်စု	-9.37915
ပင်ဖြစ်သည်။	-9.37924
▁ဆောက်လုပ်	-9.38053
ca	-9.38077
လာပြီး	-9.38225
97	-9.38324
▁ဖြစ်စေ	-9.38341
▁ဆား	-9.38362
အကျိုး	-9.38385
▁သမိုင်းကြောင်း	-9.3849
▁မိ	-9.38493
အောက်တွင်	-9.38578
▁နည်းပညာ	-9.38583
▁ဟာ	-9.38594
ရဟန်း	-9.3864
တံဆိပ်	-9.38726
ခြမ်း	-9.38753
▁မျက်နှာ	-9.38761
ထုတ်ဝေ	-9.3888
ဗိုလ်	-9.38898
tor	-9.38935
▁တူ	-9.38949
▁ရာသီဥတု	-9.38987
▁အော်	-9.39033
▁မော်	-9.39093
ပြန်သည်။	-9.39125
မု	-9.39254
ကမ္ဘာ	-9.39257
လန်း	-9.3927
▁စီ	-9.39274
ရာဇာ	-9.39283
ဘဏ်	-9.39305
▁သစ်ပင်	-9.39318
ဒါး	-9.39322
im	-9.394
ver	-9.39452
▁အားကစား	-9.39534
▁နည်း	-9.39556
▁ကျမ်း	-9.39608
ရခြင်း	-9.39703
▁ရာထူး	-9.39732
ပေါ	-9.39789
▁နောက်ပိုင်းတွင်	-9.39912
ပုံကို	-9.40002
model	-9.40092
da	-9.40161
▁မင်းသား	-9.40279
ဂျိ	-9.40308
ပေါ့	-9.40357
မှုနှင့်	-9.40375
ဖွင့်	-9.4048
▁သူတို့၏	-9.40534
co	-9.40612
▁ဘာသာ	-9.40648
အီ	-9.40759
67	-9.40811
▁တာဝန်ယူ	-9.40872
▁ပြင်ဆင်	-9.40909
ဂိုး	-9.40956
um	-9.40986
lu	-9.41056
တွင်မူ	-9.41113
▁တို့ကို	-9.41147
ရူ	-9.41209
▁ရှိပြီး	-9.41224
▁ဘုရားရှင်	-9.41264
ဒူး	-9.41269
▁me	-9.41289
၎င်း၊	-9.41331
ပေါ်၌	-9.41407
စိုက်ပျိုး	-9.41417
▁လည်း	-9.41428
▁အရာ	-9.41555
ဟိ	-9.41587
36	-9.417
▁ယင်းသို့	-9.41763
▁မိသားစု	-9.41884
ထိန်း	-9.41888
▁ကြေညာ	-9.4193
▁ထင်	-9.42074
▁အစီအစဉ်	-9.42113
ား	-9.42167
ထေရ်	-9.42239
လေ၏။	-9.4224
83	-9.42317
▁လို	-9.42374
လုပ်ငန်းများ	-9.42457
▁ကစား	-9.42464
as	-9.42466
▁လူ့	-9.4256
▁ရေးဆွဲ	-9.42563
]	-9.42591
▁မိခင်	-9.42597
ကျင့်	-9.42641
▁တိရစ္ဆာန်	-9.42709
မောက်	-9.42718
▁ပွင့်	-9.42737
sa	-9.42758
ဖြစ်ကြောင်း	-9.42765
▁ဖန်တီး	-9.42867
မြို့သို့	-9.42885
▁တွေ့	-9.42934
▁သဲ	-9.42937
ဒဏ်	-9.43014
ခိ	-9.43169
သီချင်း	-9.43221
▁ပြောင်းရွှေ့	-9.43242
စင်း	-9.43268
တစ်ပါး	-9.43321
ထဲမှ	-9.43405
▁လောက	-9.43429
ထင်ရှား	-9.43452
ပေးခြင်း	-9.4364
ကြိုက်	-9.43798
▁နှစ်ပေါင်း	-9.43862
တောင်တန်း	-9.43922
▁ပီ	-9.44003
mi	-9.44036
သိပ္ပံ	-9.44085
မှု၊	-9.44096
ကြံ	-9.44097
ုန်း	-9.44098
နှင့်တကွ	-9.44099
▁ရန်သူ	-9.44119
lin	-9.44197
ကတော့	-9.44305
▁ဖွင့်လှစ်	-9.44345
▁အပူ	-9.44352
▁ချီးမြှင့်	-9.44432
နာရီ	-9.44532
၅၀	-9.44539
များကြောင့်	-9.44585
▁ရုံး	-9.44672
အဲ	-9.44758
▁o	-9.44809
▁အချို့သော	-9.44812
▁၂၂	-9.44899
▁အထွေထွေ	-9.449
▁ရှမ်းပြည်နယ်	-9.44915
▁ခရစ်	-9.44964
▁မြတ်စွာဘုရား	-9.44975
အသစ်	-9.44976
▁သီးခြား	-9.45113
အပါအဝင်	-9.45114
▁အမှုထမ်း	-9.45159
အသံ	-9.45224
ရှစ်	-9.45292
57	-9.45311
အကြောင်းကို	-9.45359
▁စနစ်	-9.45399
▁သာမန်	-9.45412
ကွန်း	-9.45443
တုတ်	-9.45461
အင်	-9.45468
အမျိုးအစား	-9.4547
▁ဆရာကြီး	-9.45532
▁ကြေး	-9.45547
▁အများအပြား	-9.4555
ကြီးမား	-9.45631
မိတ်	-9.45663
▁ဝန်ကြီး	-9.45682
▁မိန်းမ	-9.45768
ပင်လယ်	-9.45772
▁လိုက်	-9.45774
stamp	-9.45797
အက်စ်	-9.45836
လွဲ	-9.45878
လေ့ရှိ	-9.45893
ထောင့်	-9.45976
ရေးနှင့်	-9.46011
contributor	-9.46121
ဆိုင်း	-9.46366
ဖီ	-9.46371
⁠	-9.46376
▁နှစ်စဉ်	-9.4639
▁မှန်	-9.46443
one	-9.46462
▁မန္တလေးမြို့	-9.46681
▁တရုတ်နိုင်ငံ	-9.46738
▁ba	-9.46766
တိုက်ပွဲ	-9.46767
▁ကူညီ	-9.46919
▁ဖြတ်	-9.46933
တိမ်	-9.46943
ယဉ်	-9.46955
▁ငွေကြေး	-9.47127
▁is	-9.47233
စာချုပ်	-9.47359
ုန်	-9.47359
68	-9.47483
▁ရှေးဟောင်း	-9.47491
ဒိုး	-9.47494
ky	-9.47509
▁ဒါ	-9.47555
ကျပ်	-9.47589
▁ကိုယ်ပိုင်	-9.476
▁၂ဝ	-9.47619
▁ဦးဘ	-9.4763
ဝင်ရောက်	-9.47644
▁ပြဋ္ဌာန်း	-9.4772
▁ကြိုးပမ်း	-9.4775
▁ကု	-9.47946
▁ဒီမိုကရေစီ	-9.47981
ထိုက်	-9.48011
မား	-9.4802
▁အရ	-9.48059
ဖြေ	-9.48208
▁2	-9.48252
6	-9.48264
▁တင်ပြ	-9.48266
▁မင်းကြီး	-9.4827
သို	-9.48293
▁ယခင်က	-9.48362
အရှင်	-9.48366
▁တီးဝိုင်း	-9.48419
▁အတူ	-9.48443
ထိုင်	-9.48458
လှူ	-9.48475
ဏ္ဍ	-9.48521
▁ထိုင်း	-9.4865
နဲ	-9.48669
▁၂၇	-9.48735
အတွင်းတွင်	-9.48813
▁မှတ်	-9.4884
▁ဂျာမန်	-9.4887
▁ပြည့်နှစ်တွင်	-9.48872
ချမ်း	-9.48878
▁ကျွဲ	-9.48945
▁ဖခင်	-9.49081
▁ကိုယ်စားလှယ်	-9.49107
မင်းဆက်	-9.49116
▁ထီး	-9.49172
သင်ကြား	-9.49197
ဆပ်	-9.49237
ရက်နေ့	-9.49266
▁လှေ	-9.49267
ဖြာ	-9.49454
ကင်	-9.49482
တင့်	-9.49513
▁ရိုက်ကူး	-9.49529
ရ၏။	-9.49687
ဘ်	-9.49758
▁ဒေါ်လာ	-9.49784
▁များသောအားဖြင့်	-9.49939
ဂ္ဂ	-9.49961
▁မွေးဖွား	-9.49971
ခွာ	-9.49973
▁ပတ်ဝန်းကျင်	-9.49991
သမ္မတ	-9.50033
▁အနက်အဓိပ္ပာယ်	-9.50057
အပ်သော	-9.50085
parent	-9.5012
တောင်ပိုင်း	-9.50122
လာကြ	-9.50261
▁သိပ္ပံ	-9.5034
တပ်မတော်	-9.50346
▁ဆွမ်း	-9.50352
ပြောဆို	-9.50359
▁ဂျ	-9.50397
ဂုဏ်	-9.505
ချာ	-9.50517
၃၀	-9.50574
▁con	-9.50645
မျက်နှာ	-9.50674
ဝံ	-9.50831
တတ်သော	-9.50876
တိုင်အောင်	-9.50918
ယောင်	-9.50952
မျှော်	-9.50988
fi	-9.51045
▁လုံးဝ	-9.51169
ပ္ပ	-9.51189
▁သို့သော်လည်း	-9.51196
၂၅	-9.51237
▁ယခင်	-9.51277
ကြိမ်	-9.51291
အနီး	-9.51298
▁ဒုတိယကမ္ဘာစစ်	-9.51364
...	-9.51416
▁ဂေါတမမြတ်စွာ	-9.51425
သဘင်	-9.51449
သည့်အတွက်	-9.51478
ကုလား	-9.51511
▁ဘီစီ	-9.51572
အုပ်ချုပ်ရေး	-9.51597
မှာပင်	-9.51627
သာယာ	-9.51715
ီး	-9.51743
username	-9.51814
ွာ	-9.51915
wa	-9.51921
ကွန်	-9.51947
နိုင်ငံများ	-9.51951
ရေးရာ	-9.51952
▁ဝန်ကြီးဌာန	-9.52007
ကဗျာ	-9.52022
စီးပွားရေး	-9.52176
▁အပေါ်	-9.52182
ည်း	-9.52238
ဂီတ	-9.52293
▁ပြည့်	-9.52296
▁ခရီး	-9.52332
ချက်ကို	-9.52347
gu	-9.52472
▁ပြည်ပ	-9.52486
ခ်	-9.52528
ဤ	-9.52692
ီးယား	-9.52708
ပေါင်	-9.52736
အရပ်	-9.52774
▁ဆိုဗီယက်	-9.5281
▁t	-9.52832
ဘိုး	-9.52834
▁ခု၊	-9.5284
▁bo	-9.53031
▁ကြည့်	-9.53039
▁ရပ်	-9.53054
▁မိုင်း	-9.5334
ပြု၍	-9.53351
▁ကြံ	-9.53405
မျှသာ	-9.53496
ကျန်	-9.53503
ွမ်	-9.53562
အများဆုံး	-9.53585
▁စေတီ	-9.536
ယဉ်ကျေးမှု	-9.5366
မေး	-9.53707
▁အဖွဲ့အစည်း	-9.53709
▁နယ်မြေ	-9.53716
မှုသည်	-9.5374
▁ရွေးကောက်ပွဲ	-9.538
▁အမိ	-9.53815
ချမ်းသာ	-9.53916
▁တစ်ယောက်	-9.53925
▁၂၀၁၄	-9.53932
▁ဆီး	-9.54016
▁၂၃	-9.54019
ha	-9.5405
ဒေသတွင်	-9.54067
တော်မူသည်။	-9.5407
▁ရာစုနှစ်	-9.54079
▁1	-9.54092
▁၁။	-9.54174
▁n	-9.54206
▁အကောင်းဆုံး	-9.54413
▁ကွန်မြူနစ်	-9.54454
▁တာဝန်ထမ်းဆောင်	-9.54489
▁ဥပမာ	-9.54606
ယ်	-9.54668
စိ	-9.5469
ခုနှစ်၊	-9.54795
▁မြောက်ပိုင်း	-9.54812
တည်ရှိ	-9.5483
▁လယ်	-9.54854
ကျွေး	-9.54865
ကော်	-9.54866
7	-9.54876
▁ပေါ်ပေါက်လာ	-9.54948
ဖြ	-9.54988
ထွေး	-9.54992
၌လည်း	-9.55009
▁၂၀၀၈	-9.55027
▁နှလုံး	-9.55076
▁သရုပ်ဆောင်	-9.55077
▁မိမိ၏	-9.55263
ရီးယား	-9.5536
အလယ်	-9.55409
ယွန်း	-9.55531
အချိန်တွင်	-9.55616
တ္ထ	-9.55635
အစား	-9.55667
com	-9.55728
ခွင်	-9.55799
အနည်းငယ်	-9.55818
အတွင်းသို့	-9.55854
နေရာတွင်	-9.559
မဆို	-9.55921
▁ကမ္ဘာပေါ်တွင်	-9.55938
▁ဘိုး	-9.5594
တွေ့ရှိ	-9.55953
▁j	-9.55968
▁စပါး	-9.55984
▁ကျော်ကြား	-9.5602
တည်ထောင်	-9.56055
ရာသီ	-9.5606
၂၂	-9.56124
▁on	-9.56233
▁ရတနာ	-9.5638
▁ဆူ	-9.56388
45	-9.56391
▁၂၀၁၁	-9.56424
ဖြစ်ကာ	-9.56457
လင့်	-9.56464
▁အမြဲ	-9.56478
▁အစောပိုင်း	-9.56513
▁တောင်ငူ	-9.56581
ထား၍	-9.56624
▁တောင်ပိုင်း	-9.56683
သင်္ဘော	-9.56751
ရထား	-9.56774
▁မူ	-9.56821
စတာ	-9.56844
လုပ်ဆောင်	-9.56959
▁ဆုံးဖြတ်	-9.56976
pa	-9.56991
▁တန်	-9.56992
လှေ	-9.57016
ကိုယ်တိုင်	-9.57089
ian	-9.57127
ပိုက်	-9.57149
8	-9.57295
ဒင်	-9.57324
ဟူ	-9.57376
▁ဆွေးနွေး	-9.57416
မြို့မှ	-9.57427
▁ဩ	-9.57449
▁စစ်တပ်	-9.57458
▁ကော်	-9.57473
▁ha	-9.57505
no	-9.57512
fe	-9.57524
ေး	-9.5766
လှမ်း	-9.57679
ဆောင်ရွက်ခဲ့သည်။	-9.5768
ကျား	-9.57696
▁ဖန်	-9.57725
▁မင်္ဂလာ	-9.57745
ခွေ	-9.57772
ှ	-9.57821
မ္	-9.57954
son	-9.57973
▁အပြစ်	-9.57989
လျှောက်	-9.58088
▁အလင်း	-9.58118
▁ကောင်းစွာ	-9.58156
သန့်	-9.5827
▁မျက်	-9.58457
ဆုတ်	-9.58516
ရိတ်	-9.58546
014	-9.5865
ခုတ်	-9.5874
အက္ခရာ	-9.5875
▁ရှိသော	-9.58789
ik	-9.58819
ကျေးရွာ	-9.58834
ဒန်	-9.58837
ရော်	-9.58854
▁လင်း	-9.58919
ac	-9.5895
▁ပဲ	-9.58954
▁အမိန့်	-9.59035
▁ပြည့်စုံ	-9.5909
မြောက်ပိုင်း	-9.59118
▁ဧ	-9.5912
69	-9.59194
▁ထိုစဉ်က	-9.59257
ကြောင်း၊	-9.59268
▁ခုနှစ်အထိ	-9.59281
ခုန်	-9.5931
pe	-9.59316
per	-9.59321
▁နာမည်	-9.59374
09	-9.59383
▁ဟံသာဝတီ	-9.59402
စလုံး	-9.59408
▁ဖြစ်ပေါ်လာ	-9.59455
ခဲ့သည်ဟု	-9.59482
▁စစ်ဆေး	-9.59506
▁၂၈	-9.59573
ဒေး	-9.59576
ဗစ်	-9.59648
မွေ	-9.59681
▁li	-9.5973
]]	-9.59794
တော်ကို	-9.59848
▁ခန့်မှန်း	-9.599
ခဲ့ပေ။	-9.59912
တိုးတက်	-9.5997
▁ယနေ့	-9.59984
ချေး	-9.59987
▁တစ်မျိုး	-9.60149
ng	-9.60157
မူး	-9.60168
▁ဝတ်	-9.60176
▁ဖမ်းဆီး	-9.60238
ad	-9.60247
▁ယောက်ျား	-9.60278
▁အေး	-9.60297
▁စသည်ဖြင့်	-9.60315
ပါဝင်သည်။	-9.60329
▁ဒီဇင်ဘာ	-9.60358
▁အစိတ်အပိုင်း	-9.60366
▁ရှာဖွေတွေ့ရှိ	-9.60386
စာတမ်း	-9.60481
ဂီ	-9.60561
06	-9.60621
▁မီ	-9.60701
▁ကညင်	-9.60719
ဇီ	-9.60748
▁အန်	-9.60755
▁ဇာတ်ကား	-9.60758
▁တိုက်ပွဲ	-9.60782
▁သတ္တဝါ	-9.60882
▁le	-9.60903
ဖျ	-9.60942
တွယ်	-9.60963
ဖိုး	-9.60975
ho	-9.61011
▁စာရေး	-9.61035
▁အနီး	-9.61072
▁ရဟန္တာ	-9.61088
▁စပိန်	-9.61118
▁ကျွမ်းကျင်	-9.61154
▁ခံယူ	-9.61178
▁နီ	-9.61202
တစ်လုံး	-9.61211
▁အနက်	-9.61216
▁ကုလား	-9.61271
▁ဥရောပတိုက်	-9.61271
▁စီမံကိန်း	-9.61274
ရော့	-9.61349
pi	-9.61424
တစ်ခုဖြစ်သည်။	-9.61464
▁ဒု	-9.6148
ဘယ်	-9.61593
မှုန့်	-9.61593
ရတနာ	-9.61621
▁ကိုး	-9.61622
အသက်	-9.61633
နိုင်ခြင်း	-9.61647
ရောင်ခြည်	-9.61649
ဝီ	-9.61664
▁ဒါရိုက်တာ	-9.61713
မွှေး	-9.61732
▁တွဲ	-9.61798
ဗျ	-9.61824
နော်	-9.61828
တခု	-9.61831
bo	-9.61837
ရမည့်	-9.61848
▁စီစဉ်	-9.62019
ချက်အရ	-9.62063
▁မိဖုရား	-9.62103
▁ထောက်ခံ	-9.62124
▁နား	-9.62131
▁အသစ်	-9.62288
ဈေး	-9.62333
လက်အောက်	-9.6235
ြန်မာဆိုရိုးစကား	-9.62455
▁တပည့်	-9.62575
all	-9.62596
စောင်း	-9.62681
▁ကွမ်း	-9.62706
ion	-9.62767
လာသောအခါ	-9.62831
▁တဖြည်းဖြည်း	-9.62835
91	-9.6288
▁ရှိကြသည်။	-9.62895
တော်လှန်ရေး	-9.62919
ညွှန်း	-9.6297
ိန်း	-9.631
နှံ	-9.63201
▁ကီလိုမီတာ	-9.63271
သမ္မတနိုင်ငံ	-9.63352
ယုံကြည်	-9.63356
ကြရ	-9.63479
ကောလိပ်	-9.63518
▁အမှု	-9.63521
မ္မ	-9.63578
ci	-9.63624
ခြင်းမရှိ	-9.6365
ရေးကို	-9.63661
နီးပါး	-9.63719
စေး	-9.63783
ရား	-9.63791
စဉ်က	-9.63803
▁ပစ်	-9.63837
ပြီး၊	-9.63849
▁တစ်ဖက်	-9.63913
သည့်အပြင်	-9.63921
▁ပူ	-9.63923
▁လှူဒါန်း	-9.63924
▁ထည့်	-9.63956
လေရာ	-9.63973
▁တိုက်ရိုက်	-9.64015
အက်	-9.64033
သို့ရောက်	-9.64037
▁ကြောင့်	-9.64068
စွန်	-9.64075
▁သိရှိ	-9.64082
အရာရှိ	-9.64147
ရှာဖွေ	-9.64161
▁lo	-9.64173
▁အောက်တိုဘာ	-9.64231
လှန်	-9.64311
▁၂၆	-9.6438
မှည့်	-9.64413
ကုသ	-9.64427
▁မျက်စိ	-9.64449
ja	-9.6445
▁၂။	-9.64508
သတင်းစာ	-9.64556
▁ခုနစ်	-9.6456
မင်္ဂလာ	-9.64604
ate	-9.64739
ခွ	-9.64751
ုံ	-9.64785
မြို့စား	-9.64791
006	-9.64842
▁or	-9.64862
ment	-9.64946
go	-9.64957
▁တစ်ခါတစ်ရံ	-9.64993
▁ပြဿနာ	-9.65037
များအဖြစ်	-9.65164
▁ဇနီး	-9.65168
▁ဗမာ	-9.65212
ချွန်	-9.6522
▁၂၀၁၅	-9.65232
▁ကေ	-9.6526
ထုပ်	-9.6531
▁ဝေဖန်	-9.654
ဇော	-9.65487
တင်မြှောက်	-9.6554
▁သစ္စာ	-9.65551
သူတို့	-9.6557
▁အရွယ်	-9.65588
▁ကျပ်	-9.65664
▁၂၀၁၆	-9.65746
▁မဟာမိတ်	-9.65754
ဥက္ကဋ္ဌ	-9.65756
▁၎င်းတို့၏	-9.65833
ပျို	-9.65878
ဆိုသူ	-9.65963
4	-9.65973
os	-9.65976
ဗဟို	-9.66003
ဘက်မှ	-9.66018
ခြင်းများ	-9.66029
သဲ	-9.66136
ဗုဒ္ဓ	-9.66175
မည်း	-9.66178
အချက်	-9.66226
လက်ထက်တွင်	-9.66239
▁ကွဲပြား	-9.66323
ခဲ့၍	-9.66338
တွေး	-9.66338
comment	-9.66347
▁ကော်မတီ	-9.6635
▁ဈေး	-9.6645
▁၂၀၀၉	-9.66451
▁ဟန်	-9.66514
မြို့ဟောင်း	-9.66576
ip	-9.66578
ဟို	-9.6659
တစ်လျှောက်	-9.66614
တံခွန်	-9.66616
နိုင်ငံတွင်	-9.66702
▁စစ်ရေး	-9.66738
▁ကုလသမဂ္ဂ	-9.66757
▁ကပ်	-9.66779
▁ပွဲ	-9.66799
မြင်း	-9.6681
▁ပျော်	-9.66813
▁ပတ်	-9.66967
စနစ်ကို	-9.66998
▁ရောင်းချ	-9.67002
ဘော	-9.67006
တွေ့ရ	-9.67094
▁ရော	-9.67099
လှုပ်	-9.67106
သိက္ခာပုဒ်	-9.67183
ရှုံး	-9.67242
▁ဟိ	-9.67243
▁ပိုင်ဆိုင်	-9.67292
▁ထောက်	-9.67329
▁su	-9.67332
ောင့်	-9.67384
▁ဓား	-9.67429
▁အချက်	-9.67466
သတ္တု	-9.67469
ton	-9.67478
▁ဘာသာရေး	-9.67484
▁[[	-9.67495
▁ရင်	-9.67556
▁ခေါ်ဝေါ်	-9.67565
▁သင်္ချာ	-9.67602
စေတီတော်	-9.67687
ဲ့	-9.6774
▁မေး	-9.67748
ine	-9.67816
ကာကွယ်	-9.67882
▁မတ်	-9.67885
ရေး၊	-9.67892
သမီး	-9.67935
▁စု	-9.68022
ကျူ	-9.68118
▁wa	-9.68179
ဖု	-9.68224
▁အရှေ့တောင်အာရှ	-9.68234
လျ	-9.68253
ဖြစ်သည်ဟု	-9.68256
အခြေခံ	-9.68274
▁စစ်ပွဲ	-9.68299
ဝတီ	-9.683
▁လှုပ်ရှား	-9.68317
▁စီမံ	-9.68367
များအနက်	-9.68434
▁ရှစ်	-9.68446
ဆိတ်	-9.68503
မည်။	-9.6852
လိုအပ်	-9.68573
နိုး	-9.68618
▁တို့သည်	-9.68671
89	-9.68745
စက်ရုံ	-9.68754
75	-9.68761
သို့မဟုတ်	-9.68778
ခဲ့ကြောင်း	-9.68781
ဆောက်	-9.68808
▁ထွန်းကား	-9.68833
▁အာဖရိက	-9.68898
▁အသုံးချ	-9.68904
▁၂၀၁၂	-9.68911
▁ကျေးရွာ	-9.69004
ကျူး	-9.6903
▁အီရန်	-9.69093
▁ထပ်	-9.69122
ရှိန်	-9.69166
▁မကြာခဏ	-9.69193
▁ကိန်း	-9.69285
ချက်များကို	-9.69298
▁ho	-9.69329
▁မို	-9.69331
များရှိ	-9.69351
▁ဂျွန်	-9.69391
▁ရေးသားခဲ့သည်။	-9.69523
ခေါက်	-9.6962
▁မြတ်စွာဘုရားသည်	-9.69665
၈၈	-9.69701
တိုင်းဒေသကြီး၊	-9.69723
▁သားသမီး	-9.69757
ယင်	-9.69815
ကွန်မြူနစ်ပါတီ	-9.69816
၃၆	-9.69816
▁ဂုဏ်	-9.69836
စို	-9.69847
▁ရာဇ	-9.69853
သခင်	-9.69854
ဇ္ဇ	-9.69863
92	-9.69895
ယာဉ်	-9.69897
▁အနာ	-9.69926
▁မြတ်စွာဘုရား၏	-9.69975
ရွှင်	-9.69998
ဟူသည်	-9.70122
ရှူး	-9.70139
အန်	-9.70145
ဘူ	-9.70228
မြား	-9.70254
ဖြစ်ရာ	-9.70259
စွန့်	-9.70347
ပျက်စီး	-9.70364
▁di	-9.7043
ru	-9.70454
▁ပါလီမန်	-9.7046
လေးပါး	-9.70461
ဥယျာဉ်	-9.70489
ပေးနိုင်	-9.70564
▁မု	-9.70568
▁mi	-9.70625
▁အင်္ဂလန်	-9.70668
မြို့၏	-9.70679
▁နိ	-9.70718
ခါး	-9.70751
hu	-9.70825
au	-9.70842
▁mg	-9.70869
▁ခံစား	-9.70929
▁အသီးသီး	-9.7093
ခိုက်	-9.7093
သိုက်	-9.70981
▁အရည်	-9.71045
ဘေ	-9.71052
နှင်	-9.71084
၄၈	-9.71148
▁ကောင်းမွန်	-9.71157
ဇင်း	-9.71157
▁ခွေး	-9.71168
သမ္	-9.71169
▁၁၉၉၀	-9.71171
ဝန်ထမ်း	-9.7123
▁မိဘ	-9.71239
တံတား	-9.71246
▁ရထား	-9.71258
ချည်	-9.71313
နိုင်ခဲ့	-9.71338
▁တန်ဖိုး	-9.71371
▁kone	-9.71383
ဒူ	-9.71509
ဖြစ်လေသည်။	-9.71519
နှင်း	-9.71571
ဖမ်း	-9.71591
ကြရာ	-9.71643
▁ထုံး	-9.71654
▁ရုရှား	-9.71688
စူး	-9.71693
ရှေး	-9.71719
နီးယား	-9.71727
လမ်းကြောင်း	-9.71817
ရိပ်	-9.71833
▁လူမှုရေး	-9.71839
▁ဒုက္ခ	-9.71873
▁တစ်နှစ်	-9.71919
▁ဝေါဟာရ	-9.71997
▁ra	-9.72012
လျော့	-9.72043
—	-9.72132
တပ်ဖွဲ့	-9.72136
▁မည်သို့	-9.72201
di	-9.72265
ya	-9.7228
ခံခဲ့ရ	-9.72362
အရောင်	-9.72421
လည်းဖြစ်သည်။	-9.72439
▁လူငယ်	-9.72458
၂၄	-9.72505
▁၂၉	-9.72546
သင်တန်း	-9.7257
ကျသော	-9.72664
ဘက်တွင်	-9.72724
▁သစ်တော	-9.72915
▁၂၀၀၇	-9.72916
su	-9.72941
ကျွန်	-9.73061
ဗ္ဗ	-9.73164
▁စာရေးဆရာများ	-9.73201
ပျို့	-9.73221
▁မပြု	-9.73236
တိတ်	-9.73265
သွန်း	-9.73323
ပက်	-9.73435
ဒေါ်	-9.73486
များဖြစ်သည်။	-9.73493
ရောင်း	-9.73544
လှုပ်ရှား	-9.73547
ပေးသော	-9.73578
ပြန်လည်	-9.73585
၇၅	-9.736
▁ပေါင်းစပ်	-9.73637
ပေါ်သို့	-9.73692
ent	-9.73715
▁punk	-9.73781
▁ကိုင်	-9.73813
po	-9.73815
▁ဖော်	-9.73818
ts	-9.73832
မှာမူ	-9.7384
ကြေ	-9.73877
ကိုးကွယ်	-9.73885
ကဲ့သို့သော	-9.73911
▁စ၍	-9.73939
ist	-9.73974
▁တောင်းဆို	-9.73977
စွယ်	-9.74004
ဒေသများတွင်	-9.74006
ဇော်	-9.74039
▁နန်းတော်	-9.74047
မှသာ	-9.74049
အတတ်	-9.74128
ရှို	-9.74243
ရာထူး	-9.74282
က္	-9.74323
အလွန်	-9.74333
ယုတ်	-9.74358
▁စက်တင်ဘာ	-9.74361
၉၀	-9.74389
▁အမည်ဖြင့်	-9.74391
▁ဝန်ဆောင်မှု	-9.74413
သင်္	-9.74416
ဟုဆို	-9.74436
▁လက်ဝဲ	-9.74436
ရှိနေ	-9.74526
▁ဖဆပလ	-9.74536
▁အမြင့်	-9.74564
▁ပန်	-9.74706
၂၃	-9.7473
အနား	-9.74781
▁မြင့်	-9.74812
လက္ခဏာ	-9.74841
om	-9.74853
▁၃။	-9.7486
ယပ်	-9.74939
▁အက္ခရာ	-9.7501
ပန်းချီ	-9.75063
▁လူမှု	-9.75158
▁ကား	-9.75175
မိုက်	-9.75338
▁ယော	-9.75399
▁ဖြစ်လာသည်။	-9.75466
ဖြစ်သဖြင့်	-9.75472
ခွဲခြား	-9.7551
၆၄	-9.75531
သာသနာ	-9.75575
si	-9.75588
မဂ္ဂဇင်း	-9.75652
▁တို	-9.75667
▁အများစု	-9.75696
ငြိမ်	-9.75761
သရုပ်ဆောင်	-9.75773
▁ကြိမ်	-9.75788
မ္ဗ	-9.75813
▁စီး	-9.75842
မျိုးစုံ	-9.75867
ီယာ	-9.75882
▁ဒီဂရီ	-9.75935
လှသော	-9.75969
▁အလျား	-9.76059
ပုတ်	-9.76214
၂၁	-9.76233
he	-9.76302
▁ချက်	-9.76306
ခူး	-9.7632
မစ်	-9.7634
အများစု	-9.76357
▁စတုတ္ထ	-9.7637
▁သာသနာ	-9.76399
▁နိုဝင်ဘာ	-9.76417
နှစ်ပါး	-9.76457
▁ထိုနှစ်	-9.76481
▁လက်ထက်	-9.76499
ll	-9.76522
မြတ်စွာဘုရား	-9.7654
မျက်နှာပြင်	-9.76575
ယှဉ်	-9.76592
▁ဂူ	-9.76609
သလောက်	-9.76671
▁ထူထောင်	-9.76772
၇၀	-9.76829
၂၆	-9.76875
၆၅	-9.76891
▁တီး	-9.76908
82	-9.76982
▁အစေ့	-9.77011
▁လူသိများ	-9.77207
ကျောင်းတော်	-9.77233
မှတဆင့်	-9.77234
▁၂၀၀၀	-9.77237
▁တရုတ်ပြည်	-9.77283
ရှိသူ	-9.77309
ဂု	-9.77347
▁တစ်နေ့	-9.77416
ကတ်	-9.77449
▁သတိ	-9.77464
ခဲ့ပြီးနောက်	-9.77492
▁မိနစ်	-9.77499
မှုတ်	-9.77534
ကျင်	-9.77567
▁ဘော	-9.77596
▁၁၉၄၈	-9.77609
အရင်း	-9.77643
ထဲ၌	-9.77651
အလို	-9.77669
ပင့်	-9.7771
▁အုပ်	-9.77781
လာခဲ့	-9.77831
ဦးစီးဌာန	-9.77831
တွက်	-9.77838
▁တောင်တန်း	-9.77906
▁ပြည်သူ	-9.77938
ပညာရပ်	-9.77977
ကျေး	-9.78049
▁စာချုပ်	-9.78136
ပတ်သက်	-9.78159
ယင်း	-9.78201
▁ဖြစ်နေ	-9.7832
▁ကုသ	-9.78325
hi	-9.78352
၅၅	-9.78362
ဆယ့်	-9.78485
ချ်	-9.78532
▁၁၉၈၀	-9.78538
ကိ	-9.78559
မြန်	-9.78566
အိပ်	-9.78633
အရေး	-9.78639
▁ဆန့်ကျင်	-9.78662
ဇေယျ	-9.78662
▁အိမ်ထောင်	-9.78692
▁နောက်ပိုင်း	-9.78707
သ်	-9.78726
▁အမတ်	-9.78747
▁ပေးအပ်	-9.78787
9	-9.78835
▁ချုပ်	-9.78836
အင်္ဂါ	-9.78849
va	-9.7885
မေ့	-9.78862
ပြသ	-9.79039
လာသည့်	-9.7904
အလျောက်	-9.79057
200	-9.79079
ယခု	-9.79085
လွှဲ	-9.79092
မဟုတ်ဘဲ	-9.79101
၃၈	-9.7917
သတ္တိ	-9.79221
▁ဦးခေါင်း	-9.79224
နုတ်	-9.79281
ဒ္ဒ	-9.79315
စီမံကိန်း	-9.79343
▁ကူး	-9.79351
▁ဆောက်	-9.79395
ဒေသများ	-9.79398
ngc	-9.79404
သူကြီး	-9.7941
▁လေဆိပ်	-9.79427
သဏ္ဌာန်	-9.79462
ပြုစု	-9.79481
▁လက်ထပ်	-9.79507
ထံသို့	-9.79531
ပတ်လည်	-9.79582
▁ဧက	-9.79614
တစ်ခုလုံး	-9.79627
အဖြစ်သို့	-9.79645
ဝန်းကျင်	-9.79679
be	-9.79702
▁ခံ	-9.79827
ty	-9.79865
▁လျှောက်	-9.7987
▁album	-9.79938
ဖ်	-9.79982
▁ထိပ်	-9.80045
မြိုင်	-9.80052
ပြင်းထန်	-9.80059
ဖြည့်	-9.8006
▁စွန့်	-9.80073
ဟုလည်း	-9.80077
ွက်	-9.80181
ဌ	-9.80201
▁ထိခိုက်	-9.80248
အန္တရာယ်	-9.80347
ရှိသဖြင့်	-9.80347
▁စည်း	-9.80396
▁လှုပ်ရှားမှု	-9.80408
▁ခရစ်ယာန်	-9.8041
▁အသုံး	-9.8042
▁ထန်း	-9.80498
▁နေ့စဉ်	-9.80502
ဖွံ့ဖြိုးတိုးတက်	-9.80508
▁တွဲဖက်	-9.8054
သည်အထိ	-9.80574
ဖြစ်လာသည်။	-9.80585
▁ဇန်နဝါရီ	-9.80648
ချိုး	-9.80663
▁ထိန်းချုပ်	-9.80678
မကြီး	-9.80699
လက်မ	-9.80741
▁အဲဒီ	-9.80757
▁ပါဠိ	-9.80865
ber	-9.80869
▁ပိတ်	-9.80876
▁ဂျပန်နိုင်ငံ	-9.809
▁အစည်းအဝေး	-9.80927
▁မျှ	-9.80982
မှတစ်ဆင့်	-9.81023
ကန်း	-9.81025
▁ရည်ရွယ်	-9.81033
ကြောင်းကို	-9.81037
▁ရိုးရာ	-9.81039
ရှမ်း	-9.81139
စစ်ဆေး	-9.8118
▁၃ဝ	-9.81277
သိုင်း	-9.81284
▁ထုတ်ပြန်	-9.81296
▁မောင်း	-9.81364
▁၎င်းသည်	-9.81379
ဒေါ	-9.814
▁အဖ	-9.81413
▁ပျူ	-9.81469
▁ဦးစီး	-9.81498
ဖဲ	-9.81546
ရရှိခဲ့သည်။	-9.81609
▁၁၉၄၇	-9.8165
▁အသိအမှတ်ပြု	-9.81725
▁အင်ဒိုနီးရှား	-9.81746
ပြိုင်ပွဲ	-9.81775
▁kan	-9.81788
ခဲ့ပါတယ်။	-9.81795
op	-9.81912
ပုံ၊	-9.81941
တုံ	-9.82045
▁so	-9.82066
ဘက်သို့	-9.8214
▁ပျက်	-9.82174
▁စတုရန်းမိုင်	-9.82197
သမဂ္ဂ	-9.82201
သူသည်	-9.82253
▁စမ်းသပ်	-9.82263
▁မရ	-9.82298
ပထမ	-9.82315
▁သတ်	-9.82337
နှော	-9.82345
▁အလယ်ပိုင်း	-9.82375
စောင့်ရှောက်	-9.82389
နပ်	-9.82405
▁ထမ်းဆောင်	-9.82451
ဗက်	-9.82523
▁အခွင့်အရေး	-9.8254
တုန်း	-9.82573
နှစ်ဦး	-9.82581
မှတ်တမ်း	-9.82644
ချဉ်	-9.82688
ွိုင်	-9.82716
▁ရည်ညွှန်း	-9.82725
▁စိုက်ပျိုးရေး	-9.82811
ွမ်း	-9.82862
▁စေတီတော်	-9.82874
▁၂၀၁၃	-9.82883
ခဲ့သဖြင့်	-9.83088
ပြွန်	-9.83094
▁စက်မှု	-9.83154
▁ဆိုင်ရာ	-9.83168
အမတ်	-9.83214
▁စားသောက်	-9.83219
▁ပညာသင်ကြား	-9.83262
▁လူသား	-9.83271
▁၂၀၀၆	-9.83348
▁ပတ်သက်၍	-9.83356
ကြက်	-9.83418
ဆက်ဆံ	-9.83422
+	-9.83426
နည်းဖြင့်	-9.83484
မင်းတရားကြီး	-9.83502
ant	-9.83507
စော်ဘွား	-9.83556
ဖြစ်ပေါ်	-9.83572
▁ပထမဦးဆုံး	-9.83586
ဖြစ်စဉ်	-9.83601
ရှီ	-9.837
မရှိဘဲ	-9.83806
စီရင်	-9.8381
တွေက	-9.83812
les	-9.83898
ငွေ့	-9.84019
ဖုန်း	-9.84054
▁စိုက်	-9.8406
▁ခရီးသွား	-9.84086
▁အုန်း	-9.84132
▁ဖြစ်ခဲ့သည်။	-9.84142
ခွံ	-9.84182
▁ပို့	-9.84202
▁ဖေဖော်ဝါရီ	-9.84246
▁မီတာ	-9.8432
▁၁၉၄၅	-9.84354
သွားခဲ့သည်။	-9.84364
ခွင့်ရ	-9.84368
ခဲ့ကာ	-9.84374
ဆန္ဒ	-9.84399
ညောင်	-9.84423
ပြုတ်	-9.8444
▁စွဲ	-9.84504
စာဆို	-9.84517
▁တံတား	-9.84569
▁pro	-9.8458
ဖြစ်နေ	-9.84606
ကြသည်	-9.84634
ရှိသော်လည်း	-9.84649
▁လျှောက်ထား	-9.84673
▁ဖြစ်ပေသည်။	-9.84686
▁ခင်	-9.8473
ကျွန်းဆွယ်	-9.84744
ကောင်းမွန်	-9.84787
▁အာကာသ	-9.84799
▁ထိုင်	-9.84848
▁တစ်ဖန်	-9.84853
▁ဆက်စပ်	-9.84856
▁နယ်နိမိတ်	-9.84867
၄၂	-9.84868
ခဲ့ခြင်းဖြစ်သည်။	-9.84919
▁ဖိလစ်ပိုင်	-9.84958
ဘုန်း	-9.84981
အမျိုးသမီး	-9.84994
အကြီးဆုံး	-9.85016
▁ဖြစ်လာခဲ့သည်။	-9.85033
ကိုမူ	-9.85074
▁အစု	-9.85088
▁ဘောလုံး	-9.85089
ဖြန့်	-9.85118
▁အဝေး	-9.8514
ရေးဆွဲ	-9.85149
ပွဲများ	-9.85155
၂၈	-9.8516
▁...	-9.85171
လေယာဉ်	-9.85189
၉၅	-9.85233
ကောင်းသော	-9.85238
▁ဝယ်ယူ	-9.85283
နိုင်ငံ၊	-9.85307
▁ပြဇာတ်	-9.85327
ကလပ်	-9.85335
ခံရသည်။	-9.8535
ဇု	-9.85351
ပြင်ရွာ	-9.85352
▁ကော	-9.85362
▁အရိုး	-9.85381
နိုင်ငံရေး	-9.85404
▁၃၁	-9.85489
▁ဖွဲ့စည်းပုံ	-9.85674
▁ဥယျာဉ်	-9.85713
၃၄	-9.85723
ကြသည့်	-9.8577
မြှောက်	-9.85798
▁ကျောက်စာ	-9.85813
ဘင်	-9.85868
▁tha	-9.85911
ကျက်	-9.85918
▁ကိစ္စ	-9.85922
ဂျင်	-9.85984
ပြန့်	-9.85994
မောင်မောင်	-9.86016
မာန်	-9.86024
▁ထား	-9.86045
ကြောင်	-9.86087
သတ္တဝါ	-9.86093
အူ	-9.86103
ကျန်း	-9.86125
▁da	-9.86134
▁သင်္ကန်း	-9.86148
▁နဂါး	-9.86185
နွေး	-9.86209
▁ex	-9.86224
င်္	-9.86315
▁ညီ	-9.86329
နိုင်ငံများတွင်	-9.86338
ဇို	-9.86342
မှန်း	-9.8635
▁gyi	-9.86364
မုန်း	-9.86395
▁မင်းတုန်းမင်း	-9.86412
ပေးရသည်။	-9.86418
▁သင်တန်း	-9.86429
ပါတယ်	-9.86451
ဒေါင့်	-9.86467
▁ယိုးဒယား	-9.86476
အမည်မှာ	-9.86476
▁ဗကပ	-9.86477
▁ရောက်ရှိလာ	-9.86513
အုန်း	-9.86555
မျှင်	-9.86556
▁ဆိုင်	-9.86564
▁ကျေးဇူး	-9.86661
▁လူတို့	-9.86673
▁ဆိုရှယ်လစ်	-9.86694
ဗင်	-9.86724
ကြေညာ	-9.86737
စံနစ်	-9.86741
လှုပ်ရှားမှု	-9.86773
ies	-9.86787
▁သက်တမ်း	-9.86863
ိက	-9.86885
၂၇	-9.8689
နော	-9.86901
ဘုရား၏	-9.86902
တိုင်ပင်	-9.86978
▁ဖွင့်	-9.86983
▁မင်းသမီး	-9.86992
သူ၏	-9.87021
▁ဖြစ်၍	-9.87129
▁ရိုက်	-9.87132
▁min	-9.87138
▁လက်တွေ့	-9.87282
ကျောင်းတိုက်	-9.87323
သေးငယ်	-9.87333
011	-9.87418
▁vi	-9.87432
▁ဟော	-9.87453
မင်းသမီး	-9.8749
နန္ဒ	-9.87503
ဇ်	-9.8752
nu	-9.87531
ဓိ	-9.87541
ပါဝင်သော	-9.87593
▁အတည်ပြု	-9.87593
ပြုပြင်	-9.87605
၅၂	-9.87685
▁by	-9.87696
▁ဖြစ်ကြ	-9.87736
▁ငြိမ်းချမ်းရေး	-9.87738
▁အကျဉ်း	-9.87779
မိဖုရား	-9.87815
တိုင်းရင်းသား	-9.87819
▁အမှန်	-9.87867
အကြား	-9.87875
▁သံဃာ	-9.87911
မြို့နယ်တွင်	-9.87944
ရွတ်	-9.87955
▁u	-9.88035
သွားသော	-9.88044
ary	-9.88146
ဆိပ်ကမ်း	-9.8815
▁ဧရာဝတီမြစ်	-9.88166
▁as	-9.88171
နှင့်အညီ	-9.88181
▁mu	-9.88197
▁ကြောက်	-9.88218
ဟုခေါ်	-9.88227
အမြင်	-9.88244
ပွတ်	-9.88376
▁ခွင့်ပြု	-9.8841
▁မော်လမြိုင်	-9.88422
bi	-9.88434
၈၄	-9.88486
န္	-9.8858
der	-9.88659
▁ဘုန်း	-9.88694
သော်လည်းကောင်း၊	-9.88695
▁ပေါင်	-9.88726
ခရစ်	-9.8874
ယေ	-9.88843
▁စသည်တို့ကို	-9.88861
▁တွေ့ဆုံ	-9.88876
▁ထိုအချိန်တွင်	-9.88929
လှိုင်း	-9.88962
▁အသုံးပြုကြသည်။	-9.89033
▁သက်ဆိုင်ရာ	-9.89035
မြို့ရှိ	-9.89067
သွန်	-9.89092
▁အမျိုး	-9.89133
တစ်ဆူ	-9.89138
ဗန်	-9.89161
▁တိုးချဲ့	-9.89178
▁ပရိသတ်	-9.89228
အားကစားပြိုင်ပွဲ	-9.89229
အထူး	-9.89244
▁နန်းတက်	-9.89298
၅၆	-9.89351
▁မည်သူ	-9.89356
အိတ်	-9.89426
age	-9.89449
အရပ်ရပ်	-9.89469
နာမည်	-9.89595
▁မယ်	-9.8963
▁အန္တရာယ်	-9.8966
ရယူ	-9.8969
အရွယ်	-9.89709
ဈာန်	-9.89715
ရာ၊	-9.89745
တည်း။	-9.89849
▁နံနက်	-9.89849
လူမျိုးတို့	-9.89892
ers	-9.89954
ပစ္စည်းများကို	-9.89973
▁ga	-9.89981
အားလုံးကို	-9.89986
▁ရှည်လျား	-9.90016
နိုင်ငံသည်	-9.90025
▁ဂျီ	-9.90066
▁ပုံသဏ္ဌာန်	-9.90081
▁မသိ	-9.90087
▁တေး	-9.90117
▁၄။	-9.90146
▁အတွင်းရေးမှူး	-9.90189
0150	-9.90198
ခြင်း။	-9.90216
▁၁၉၆၂	-9.90268
▁အင်္ဂါ	-9.90273
▁၂၀၁၇	-9.90274
tt	-9.90291
အသီးသီး	-9.90297
▁an	-9.90307
