<unk>	0
<s>	0
</s>	0
.	-3.12066
▁de	-3.12681
,	-3.7052
▁vun	-3.94414
n	-3.99405
▁in	-4.05981
▁	-4.12638
▁dat	-4.2356
▁un	-4.27259
s	-4.29014
en	-4.43713
"	-4.4556
="	-4.54448
’	-4.63454
t	-4.65628
▁en	-4.68754
▁is	-4.69973
e	-4.72194
-	-4.89993
▁to	-5.00864
▁an	-5.08243
doc	-5.1047
>	-5.10953
▁he	-5.15139
▁as	-5.21221
▁hett	-5.22934
▁mit	-5.31896
▁(	-5.35606
▁den	-5.39557
▁weer	-5.44145
▁%	-5.46401
er	-5.48737
▁bi	-5.54341
#	-5.57403
▁ok	-5.57899
▁#	-5.60675
▁ut	-5.6182
▁"	-5.64333
▁hebbt	-5.65344
/	-5.66278
▁se	-5.68435
▁sünd	-5.75298
▁op	-5.75666
org	-5.75781
)	-5.77087
nds	-5.78218
?	-5.78858
▁id	-5.7906
▁<	-5.79924
wiki	-5.80005
wikipedia	-5.80105
▁cate	-5.80159
http	-5.80192
://	-5.80192
gories	-5.80249
▁url	-5.80263
curid	-5.80268
▁title	-5.80268
▁</	-5.80614
▁sien	-5.84273
▁för	-5.90228
▁sik	-5.96656
▁na	-6.14333
▁warrt	-6.16849
=	-6.22696
▁worrn	-6.22723
▁noch	-6.25911
▁inwahners	-6.27436
▁1	-6.2792
▁nich	-6.29865
▁up	-6.32074
d	-6.32829
▁dor	-6.32971
▁so	-6.3321
▁minschen	-6.39784
▁oder	-6.42391
:	-6.44185
▁von	-6.47968
▁man	-6.49264
▁een	-6.55449
▁’	-6.56423
▁denn	-6.57271
▁„	-6.58383
'	-6.61566
▁maakt	-6.6173
▁af	-6.62605
▁ünner	-6.64713
▁dör	-6.66165
a	-6.66666
▁vör	-6.69288
▁över	-6.71199
▁county	-6.72726
▁2000	-6.74336
k	-6.75066
▁annere	-6.75883
▁wurrn	-6.76092
▁bit	-6.81465
m	-6.82938
“	-6.84727
▁wat	-6.84867
o	-6.85821
▁us	-6.87052
▁ver	-6.87376
in	-6.8925
▁harr	-6.91986
▁lüüd	-6.93757
r	-6.94109
ung	-6.95656
▁kreis	-6.96223
▁be	-6.96304
sch	-6.96445
de	-6.97342
st	-7.02014
▁üm	-7.02284
▁johr	-7.02352
▁van	-7.03204
h	-7.03859
▁al	-7.0733
▁aver	-7.08629
g	-7.11116
f	-7.12437
l	-7.13921
▁gifft	-7.13925
▁wurr	-7.16552
▁nah	-7.16735
i	-7.16899
b	-7.1711
=1	-7.20647
▁afsluss	-7.20762
▁leven	-7.20808
y	-7.20959
▁all	-7.21473
▁zensus	-7.21931
▁nakamen	-7.22624
▁km	-7.22725
▁mehr	-7.23051
▁inkamen	-7.2306
▁disse	-7.23618
▁kann	-7.23853
;	-7.26267
stand	-7.26744
p	-7.2717
▁tiet	-7.28145
c	-7.29385
▁spraak	-7.33607
▁siet	-7.33874
▁stadt	-7.34468
▁rebeet	-7.35258
te	-7.37303
▁weern	-7.37354
ten	-7.38876
▁her	-7.39354
▁arbeit	-7.39402
▁ehr	-7.39483
▁naam	-7.40118
an	-7.40722
sche	-7.41525
▁wedder	-7.41875
▁em	-7.42044
▁historie	-7.42173
▁b	-7.42301
▁twee	-7.42381
▁film	-7.42465
us	-7.42472
▁a	-7.42484
▁harrn	-7.42588
▁1.	-7.43234
▁deel	-7.43789
▁buten	-7.44432
to	-7.45148
▁blots	-7.45207
▁johren	-7.45935
▁boren	-7.46206
▁liggt	-7.46265
▁k	-7.46289
▁usa	-7.47074
▁wenn	-7.47774
be	-7.48278
land	-7.48843
▁land	-7.49434
2.	-7.50128
▁sitt	-7.52425
▁je	-7.53455
z	-7.54608
▁grünnt	-7.54911
▁wo	-7.55021
▁nu	-7.55468
der	-7.56153
▁snackt	-7.56672
).	-7.56746
al	-7.56901
el	-7.56933
▁aber	-7.58669
den	-7.58732
▁universität	-7.60796
▁verwalten	-7.61302
▁sück	-7.61633
ig	-7.64655
▁v	-7.65903
▁um	-7.65983
ch	-7.66158
ge	-7.66171
le	-7.66909
ver	-7.67055
ers	-7.67533
▁bet	-7.6843
▁eerst	-7.68434
▁later	-7.68528
▁warrn	-7.68563
▁kommun	-7.69851
▁–	-7.70116
w	-7.7018
is	-7.71123
mografie	-7.71356
on	-7.72017
▁m	-7.72254
▁engelsch	-7.72273
ke	-7.72389
ken	-7.73003
▁ansehn	-7.73825
▁2	-7.74472
▁(*	-7.74483
um	-7.75146
▁kopp	-7.75616
▁gegen	-7.75691
lich	-7.75901
▁bruukt	-7.76302
ter	-7.7682
▁s	-7.7701
▁veel	-7.77342
▁eilannen	-7.77558
▁hele	-7.779
▁nee	-7.78092
bo	-7.78251
▁stammt	-7.78804
▁gruppen	-7.78828
▁höört	-7.80294
▁keem	-7.8098
dollar	-7.81033
▁dorbi	-7.81347
▁eerste	-7.81386
▁höger	-7.81453
▁witte	-7.81521
▁ne	-7.82179
▁swarte	-7.82636
bundsstaat	-7.8298
v	-7.83497
▁angeven	-7.84057
),	-7.85162
▁dree	-7.85807
▁groot	-7.86546
ra	-7.87317
ar	-7.87398
▁oort	-7.87854
▁indianers	-7.87952
▁afstamm	-7.88072
afsluss	-7.88715
▁inwahnertall	-7.88734
▁sülven	-7.88793
▁asien	-7.89049
▁torekent	-7.89654
▁bachelor	-7.90241
▁d	-7.9053
▁g	-7.90712
▁tohuus	-7.90822
▁highschool	-7.91333
sgrenz	-7.91459
ut	-7.91629
▁vöröllern	-7.91646
▁gemeen	-7.91701
▁siene	-7.91771
▁vörfohren	-7.91908
▁2010)	-7.91973
▁latienamerika	-7.91982
▁armoot	-7.92214
▁hör	-7.92393
0	-7.9241
county	-7.9264
▁betekent	-7.92705
▁deit	-7.92736
")	-7.92754
▁re	-7.92781
▁mol	-7.92965
▁eersten	-7.93417
2	-7.93498
)"	-7.93804
it	-7.94117
es	-7.94749
na	-7.95539
ma	-7.96432
▁und	-7.96525
ur	-7.96683
▁sch	-7.96776
5	-7.96956
▁3	-7.97313
▁hefft	-7.98549
▁annern	-7.98606
▁düsse	-7.99148
▁la	-7.99999
gen	-8.00078
▁keen	-8.00529
4	-8.0145
▁wegen	-8.01463
ing	-8.01465
▁st	-8.01724
ste	-8.02189
▁lang	-8.02727
or	-8.02875
▁ene	-8.03563
▁weg	-8.03963
la	-8.04176
▁of	-8.04224
ünnerscheedliche	-8.04699
▁torüch	-8.05472
the	-8.0564
▁pazifik	-8.05705
▁kummt	-8.06278
re	-8.06403
▁johrhunnert	-8.06618
sten	-8.06733
▁water	-8.07011
▁ge	-8.07532
au	-8.08006
▁f	-8.08163
▁geev	-8.08171
se	-8.08907
ö	-8.08973
▁dormit	-8.09562
▁bekannt	-8.09715
ä	-8.10421
schen	-8.1068
▁bo	-8.10684
u	-8.12109
▁landkreis	-8.12656
▁c	-8.12669
ia	-8.13216
ta	-8.13238
▁†	-8.13352
▁(1	-8.13477
isch	-8.13565
▁faken	-8.13733
mann	-8.13974
eert	-8.14091
▁speel	-8.14246
bi	-8.14861
▁mai	-8.1533
▁t	-8.1565
ul	-8.1594
3	-8.15959
▁p	-8.17388
▁januar	-8.17771
▁bispeel	-8.18303
▁düütschland	-8.18886
6	-8.18909
man	-8.19148
ro	-8.19159
▁veer	-8.19229
ie	-8.20841
op	-8.21186
▁the	-8.21208
▁amt	-8.21542
8	-8.21684
7	-8.21798
▁geiht	-8.21825
=5	-8.22536
▁2.	-8.2256
‘	-8.23097
▁i	-8.23218
ck	-8.23237
un	-8.25364
▁ha	-8.25816
▁grote	-8.25909
▁twüschen	-8.26109
▁rut	-8.27415
ven	-8.27689
▁kregen	-8.27712
▁tosamen	-8.28259
il	-8.28302
▁anner	-8.28433
ger	-8.28482
ton	-8.28849
▁speelt	-8.28882
▁juli	-8.29026
▁w	-8.29476
▁for	-8.29503
son	-8.29518
▁doot	-8.29609
▁geven	-8.29796
▁chr	-8.30432
th	-8.30457
ka	-8.30493
▁dorto	-8.30674
▁wiel	-8.30874
▁kamen	-8.30976
▁o	-8.31378
▁allen	-8.31459
▁düütsch	-8.31485
▁märz	-8.31824
et	-8.32133
▁4	-8.32627
▁bannig	-8.33102
▁unner	-8.33261
▁binnen	-8.33319
▁dezember	-8.3353
3"	-8.33877
▁wiest	-8.35131
▁l	-8.35258
▁hüm	-8.35289
▁free	-8.35415
▁sülvst	-8.35443
x	-8.36257
▁egen	-8.37261
▁toeerst	-8.37323
▁kreeg	-8.37421
▁e	-8.37507
gel	-8.37968
▁ra	-8.38676
▁august	-8.38713
as	-8.38719
▁see	-8.38835
▁er	-8.3895
▁dorüm	-8.3929
▁grund	-8.39434
ok	-8.39622
li	-8.39623
8"	-8.39672
▁woll	-8.40353
▁september	-8.4058
▁dood	-8.40634
▁kunn	-8.40958
▁november	-8.41127
▁vunwegen	-8.41146
▁steiht	-8.41248
go	-8.41396
▁februar	-8.41592
▁welt	-8.41649
ko	-8.4174
me	-8.41837
ag	-8.41872
no	-8.41902
▁krieg	-8.41991
▁maken	-8.42327
▁sehn	-8.43268
▁hen	-8.43731
▁le	-8.43793
1"	-8.44189
▁oktober	-8.44218
▁5	-8.44337
os	-8.44419
1	-8.44744
▁ween	-8.44756
af	-8.44845
▁mal	-8.44911
ek	-8.45004
di	-8.45051
▁ganz	-8.45057
ium	-8.45115
▁die	-8.45255
▁ar	-8.45888
▁anfang	-8.46307
▁tied	-8.46692
em	-8.46817
ba	-8.47058
▁künnt	-8.47266
ot	-8.47303
▁beiden	-8.47561
▁heet	-8.47621
ü	-8.47958
▁düütsche	-8.47974
ad	-8.47997
▁partei	-8.48046
▁april	-8.4879
j	-8.48809
9"	-8.4885
▁dag	-8.48946
▁tohopen	-8.48995
▁jemehr	-8.4919
9	-8.49218
2"	-8.49485
▁jümmer	-8.49552
at	-8.49926
▁noorden	-8.50218
ho	-8.50365
co	-8.50493
▁kinner	-8.50573
6"	-8.50754
▁ro	-8.50766
▁schall	-8.50784
▁nömmt	-8.51064
mo	-8.51237
▁wesen	-8.51698
▁stood	-8.51916
ir	-8.51992
▁oosten	-8.52048
▁noord	-8.52234
▁("	-8.52308
he	-8.52437
▁10	-8.52852
▁bremen	-8.53351
vi	-8.53377
▁3.	-8.53448
▁wieter	-8.53655
▁li	-8.53901
ik	-8.54007
ber	-8.54843
▁kark	-8.54983
▁könig	-8.55589
kark	-8.55614
ine	-8.55721
▁der	-8.55927
▁söhn	-8.55978
hr	-8.56223
ien	-8.56261
ler	-8.56558
ster	-8.56765
▁jem	-8.56773
▁seggt	-8.57029
▁juni	-8.57366
am	-8.57473
cht	-8.5753
▁du	-8.57685
ca	-8.58141
mer	-8.58156
▁süden	-8.58167
▁new	-8.58422
▁huus	-8.58821
▁dr	-8.58897
ff	-8.58897
▁achter	-8.59214
▁westen	-8.59282
▁do	-8.59728
eeren	-8.59821
▁pa	-8.59848
ol	-8.59874
▁school	-8.59928
7"	-8.59981
▁4.	-8.60219
4"	-8.6022
▁19.	-8.60229
ve	-8.60408
é	-8.60471
▁meist	-8.60486
▁wunnen	-8.6064
▁leevt	-8.60737
lo	-8.60771
▁me	-8.60966
▁dörp	-8.61269
dörp	-8.61391
▁su	-8.62016
ga	-8.62073
▁billt	-8.62103
▁titel	-8.62296
▁güng	-8.62387
▁6	-8.62545
ren	-8.62964
ll	-8.63107
▁maand	-8.63192
▁rull	-8.63217
▁ho	-8.6351
▁vele	-8.63664
▁hooch	-8.63875
ert	-8.6436
▁düütschen	-8.6451
▁riek	-8.64573
ige	-8.64768
pen	-8.64951
▁ahn	-8.6498
tiet	-8.65038
▁ruchweg	-8.65548
▁musik	-8.6565
▁sa	-8.65657
we	-8.65721
▁goot	-8.65915
▁ma	-8.65946
ry	-8.66018
zi	-8.6627
ör	-8.6628
▁vi	-8.66554
ische	-8.66824
▁lütt	-8.66966
▁form	-8.67134
▁hamborg	-8.67456
da	-8.67535
▁reeg	-8.6758
si	-8.68002
▁17.	-8.68087
up	-8.68112
▁hier	-8.68154
sp	-8.68243
|	-8.68329
▁oost	-8.68397
▁eer	-8.6851
▁16.	-8.68554
▁groten	-8.68726
▁2006	-8.68733
▁15.	-8.68972
▁europa	-8.69094
her	-8.69248
▁pro	-8.6948
huus	-8.70175
▁weltkrieg	-8.70346
▁west	-8.70466
▁no	-8.70817
▁di	-8.70864
▁nöömt	-8.70947
atschoon	-8.71046
ti	-8.71317
tz	-8.7143
▁samtgemeen	-8.71535
▁weren	-8.71636
▁co	-8.71723
▁2004	-8.71952
]]	-8.7229
ha	-8.72308
mm	-8.72448
▁bar	-8.72624
▁neddersassen	-8.72927
id	-8.72952
▁h	-8.73215
ist	-8.74005
▁will	-8.74014
wa	-8.74327
▁fro	-8.74465
ell	-8.7447
ben	-8.74488
igen	-8.74508
gahn	-8.74656
▁5.	-8.74665
▁dorvun	-8.74751
▁ko	-8.74837
▁wurrd	-8.75209
▁blood	-8.75315
ungen	-8.75609
▁gau	-8.75667
▁jüst	-8.75674
.000	-8.75832
om	-8.75851
▁wapen	-8.76038
▁wark	-8.76047
ze	-8.76283
▁kultur	-8.7659
je	-8.76632
sa	-8.7667
▁20.	-8.76707
do	-8.77071
ard	-8.77112
▁u	-8.7716
▁mar	-8.77303
ph	-8.77308
▁lu	-8.77453
▁band	-8.77625
ja	-8.77812
–	-8.78001
▁7	-8.7801
men	-8.78085
▁[[	-8.78108
▁ka	-8.78336
▁14.	-8.78735
so	-8.78824
ak	-8.79311
▁also	-8.79461
▁18.	-8.79519
po	-8.79784
▁6.	-8.79988
▁wiet	-8.80142
borg	-8.80201
▁8	-8.80534
▁we	-8.80787
▁mutt	-8.80837
▁platt	-8.81153
pa	-8.81229
rie	-8.81256
▁da	-8.81295
stadt	-8.81506
per	-8.81674
▁familie	-8.81961
▁weert	-8.82079
mar	-8.8213
speel	-8.82165
im	-8.82445
▁18	-8.82563
▁ta	-8.82656
▁schreven	-8.83001
▁po	-8.83085
oort	-8.83163
▁anners	-8.83315
▁platz	-8.83672
ker	-8.84049
▁wi	-8.84462
feld	-8.84604
▁licht	-8.84618
liche	-8.84631
▁barg	-8.84814
5"	-8.84888
▁wull	-8.84916
▁grupp	-8.8499
du	-8.85068
▁berlin	-8.85206
▁john	-8.85339
▁dorför	-8.85498
see	-8.85623
▁hööft	-8.85672
end	-8.85831
ed	-8.86408
▁bloß	-8.86495
pe	-8.86593
“.	-8.8671
▁dicht	-8.86772
ius	-8.86826
▁jazz	-8.86838
▁lüde	-8.87052
▁gröttste	-8.87232
▁15	-8.87292
▁13.	-8.87306
mal	-8.87402
ismus	-8.87437
▁york	-8.87474
▁fröher	-8.87491
▁lo	-8.87803
▁laten	-8.87899
dag	-8.87914
▁pi	-8.87966
▁tomeist	-8.87968
▁ole	-8.88042
▁gahn	-8.88199
▁wie	-8.88383
▁8.	-8.88624
▁dö	-8.88646
dal	-8.88774
▁ünnerscheedlich	-8.88929
▁pe	-8.89079
▁nix	-8.89194
20	-8.89456
▁7.	-8.89642
▁ca	-8.89749
▁ru	-8.89935
▁spood	-8.90127
gg	-8.90243
▁9.	-8.90365
▁dit	-8.90415
kel	-8.90425
recht	-8.90801
▁süüd	-8.91069
▁poor	-8.91092
▁2005	-8.9132
▁föhrt	-8.91452
ht	-8.91549
▁middel	-8.91685
▁bedüden	-8.91814
kt	-8.91828
▁fast	-8.9187
va	-8.91987
fall	-8.92482
mp	-8.92745
▁fa	-8.92979
▁sünn	-8.93137
ß	-8.93368
▁12	-8.93369
▁staat	-8.93717
bu	-8.93744
▁völ	-8.93865
▁tosommen	-8.9398
mi	-8.94028
▁10.	-8.94163
▁opdeckt	-8.94425
▁geld	-8.94652
“)	-8.94704
wi	-8.94742
del	-8.94783
ri	-8.94883
▁los	-8.94888
dat	-8.95153
ly	-8.95398
▁20	-8.95414
▁11.	-8.95979
tor	-8.96174
är	-8.96396
▁acht	-8.96477
dt	-8.96565
▁sett	-8.96604
▁doch	-8.96651
▁boot	-8.96675
▁dorna	-8.9675
▁hebben	-8.96754
ow	-8.96833
teken	-8.96908
hollen	-8.97182
▁am	-8.97464
▁kilometer	-8.97534
▁geografie	-8.97565
▁norwegen	-8.97834
schoon	-8.98006
mol	-8.98022
lu	-8.98198
▁lütte	-8.98243
ic	-8.98281
▁sünners	-8.98295
▁ehre	-8.98587
▁liddmaat	-8.98641
▁vundaag	-8.99049
▁spraken	-8.99153
▁go	-8.99632
riek	-8.99639
▁ri	-9.00006
heit	-9.0008
ier	-9.0023
wark	-9.00817
film	-9.00878
▁gemeend	-9.01038
“,	-9.01278
▁16	-9.01315
▁12.	-9.01335
ci	-9.01444
hen	-9.01458
tel	-9.0152
▁funnen	-9.0154
ley	-9.01813
▁9	-9.01951
▁mi	-9.01968
ich	-9.01998
▁2007	-9.02039
schop	-9.02173
▁kon	-9.02258
ce	-9.02423
▁ja	-9.02443
▁frankriek	-9.02491
▁sp	-9.02622
isten	-9.02678
▁11	-9.02833
▁verscheden	-9.02869
0"	-9.03677
barg	-9.03947
▁ganze	-9.03995
▁steen	-9.04051
les	-9.04116
▁söss	-9.0423
▁jo	-9.04467
▁stellt	-9.0452
deel	-9.04544
pi	-9.04579
berg	-9.04683
sel	-9.04763
▁blangen	-9.04813
▁book	-9.04857
keit	-9.05007
▁wieder	-9.05036
▁eiland	-9.05099
system	-9.05317
woneem	-9.05784
die	-9.05831
▁kaiser	-9.05894
lt	-9.05987
ssen	-9.06136
▁spelen	-9.0623
▁gellt	-9.0631
▁wählt	-9.06473
weg	-9.06474
▁gung	-9.06732
gt	-9.0678
▁plattdüütsche	-9.06814
▁teemlich	-9.06969
▁mo	-9.07045
▁scholen	-9.07382
▁grenz	-9.0739
▁künn	-9.07536
▁karken	-9.07623
▁dar	-9.07801
▁14	-9.07801
▁länner	-9.07996
tro	-9.08785
▁internatschonal	-9.08882
▁woort	-9.08949
▁sweden	-9.092
gang	-9.09298
eren	-9.09575
tig	-9.09636
ion	-9.09649
ach	-9.09707
fe	-9.09756
grupp	-9.09809
ischen	-9.09934
kamen	-9.09947
▁offiziell	-9.10016
▁dissen	-9.10294
▁kunst	-9.10323
▁politik	-9.10585
▁paris	-9.10659
wer	-9.1069
spraak	-9.10702
▁tall	-9.10703
▁paul	-9.1072
sk	-9.10884
▁2008	-9.11064
▁natschonal	-9.11167
▁ii	-9.11332
▁or	-9.11605
▁beid	-9.11887
bb	-9.12116
pp	-9.12128
▁over	-9.12169
pries	-9.12446
pel	-9.12602
hl	-9.12604
▁kort	-9.12765
gi	-9.12905
▁ste	-9.13075
▁ke	-9.13194
▁meest	-9.13396
▁luft	-9.13399
▁hüüt	-9.1342
schap	-9.13448
fer	-9.13674
▁13	-9.13754
bahn	-9.13817
▁insett	-9.13934
ft	-9.14434
io	-9.14958
▁good	-9.15116
▁ga	-9.15301
▁eegen	-9.1563
kommun	-9.15769
▁wa	-9.15855
="13	-9.15865
▁hööftstadt	-9.16183
▁böver	-9.16262
▁millionen	-9.16468
▁hu	-9.16469
che	-9.16471
▁1990	-9.16611
▁100	-9.16812
▁1970	-9.16821
eg	-9.16893
zen	-9.17151
▁städer	-9.17351
▁dornah	-9.17511
▁meter	-9.17531
▁mann	-9.17599
ant	-9.176
dd	-9.1763
ep	-9.17783
▁bild	-9.17883
▁rom	-9.17946
ation	-9.18059
nahmen	-9.18091
▁geschicht	-9.18116
▁präsident	-9.18129
▁z	-9.18287
▁wunn	-9.18646
school	-9.18691
▁21.	-9.18791
▁lett	-9.19
res	-9.19124
▁vor	-9.19165
▁daag	-9.1917
ale	-9.19304
="14	-9.19342
vör	-9.19407
chen	-9.19429
▁recht	-9.19433
sett	-9.19439
tsch	-9.19461
▁fall	-9.19463
▁schriever	-9.19555
▁gröttsten	-9.19565
ham	-9.19579
▁karl	-9.19838
▁ab	-9.19843
amp	-9.20042
▁weertschop	-9.20211
19	-9.20267
▁bu	-9.2046
▁cuxhoben	-9.2067
▁1972	-9.20748
tra	-9.20886
ku	-9.2091
war	-9.21014
▁beten	-9.21051
ling	-9.21111
steen	-9.21174
geven	-9.21233
▁si	-9.2134
▁j	-9.21395
rü	-9.216
bor	-9.21812
nehmen	-9.21912
▁besteiht	-9.22011
▁har	-9.22016
▁ein	-9.22047
vel	-9.22365
vun	-9.22468
min	-9.22534
ologie	-9.22712
ina	-9.22756
▁finnen	-9.22764
▁verkehr	-9.22849
lin	-9.22998
▁1960	-9.23063
▁17	-9.23146
▁gor	-9.23158
all	-9.23162
mit	-9.23506
▁hand	-9.23531
iv	-9.2361
▁ni	-9.23796
="11	-9.23868
▁ju	-9.2403
und	-9.24055
▁and	-9.24154
▁ti	-9.24294
delen	-9.24419
▁ba	-9.24435
="15	-9.24458
="12	-9.24604
gu	-9.24672
▁mehrere	-9.24699
holt	-9.24817
▁tweeten	-9.24957
▁2006)	-9.2511
▁mu	-9.25154
▁gi	-9.25236
ppen	-9.25399
bel	-9.25467
▁ehren	-9.25556
▁kiek	-9.25581
▁tüschen	-9.25607
▁verbinnen	-9.2581
▁nau	-9.25832
stoff	-9.26006
ana	-9.26028
▁2009	-9.26164
▁el	-9.26277
▁löppt	-9.26282
nes	-9.26403
▁allerhand	-9.26616
bar	-9.26724
jo	-9.26764
dom	-9.26777
▁scholl	-9.26798
lichen	-9.26838
los	-9.26916
▁sport	-9.26927
▁1980	-9.2712
heim	-9.27212
▁begreep	-9.27292
ki	-9.27311
▁hüdigendags	-9.2741
dig	-9.2744
▁22.	-9.27444
▁wenig	-9.27451
▁makt	-9.27478
▁fe	-9.27547
uk	-9.2765
len	-9.27677
▁vadder	-9.27715
▁vereen	-9.27857
▁schauspeler	-9.27904
▁best	-9.27951
od	-9.27969
ni	-9.27994
tall	-9.27996
▁eenige	-9.28016
ud	-9.28104
▁tellt	-9.28277
▁düchtig	-9.2833
▁energie	-9.2837
sta	-9.2862
▁im	-9.28675
▁kriegen	-9.28682
▁bunds	-9.28742
▁hart	-9.28783
fl	-9.28853
▁sunnerlich	-9.28878
▁johann	-9.29054
▁auto	-9.29257
dr	-9.29317
▁moor	-9.29465
▁bra	-9.29604
▁religion	-9.2971
rebeet	-9.29807
22	-9.29825
▁druck	-9.29925
tied	-9.29938
▁dormols	-9.30075
▁cha	-9.30099
lö	-9.30112
weert	-9.30419
▁autobahn	-9.30459
▁23.	-9.30507
▁plattdüütsch	-9.30674
öög	-9.30717
▁meisten	-9.30725
▁natur	-9.30758
▁r	-9.3082
▁bre	-9.30863
▁1974	-9.30981
aal	-9.31067
▁filmen	-9.31211
▁(„	-9.31247
▁speelbaas	-9.31612
▁nadem	-9.31703
▁fi	-9.31728
▁dochter	-9.31785
▁bahn	-9.31824
32	-9.31926
ill	-9.32019
richt	-9.32202
ac	-9.32208
▁butendem	-9.3226
▁tweete	-9.32275
amerikaansch	-9.32287
▁sogor	-9.32358
▁gold	-9.3237
▁ex	-9.32462
▁sund	-9.32524
(	-9.32591
▁steed	-9.32614
▁31.	-9.3268
▁peter	-9.32844
▁lü	-9.32892
form	-9.33002
ap	-9.33023
▁per	-9.33035
pt	-9.3304
by	-9.33062
▁gott	-9.3315
▁eerd	-9.33199
▁theater	-9.33244
iz	-9.33313
krieg	-9.33357
▁nehm	-9.33422
hu	-9.33477
▁nedderlannen	-9.33521
stellt	-9.33599
▁vörher	-9.33789
200	-9.34174
▁rein	-9.34179
ab	-9.34269
▁gas	-9.34625
▁teken	-9.34828
ian	-9.34984
▁lehr	-9.34989
mark	-9.35037
▁süüdwesten	-9.35116
ität	-9.35149
▁just	-9.35203
▁storven	-9.35228
ere	-9.3532
▁london	-9.35356
▁ve	-9.35375
▁franzöösch	-9.35407
▁ruum	-9.35574
▁steern	-9.3569
▁evangeelsch	-9.35754
▁te	-9.35896
▁liekers	-9.35924
▁tostännig	-9.36012
▁dordör	-9.36093
ev	-9.36259
86	-9.36466
▁deep	-9.36623
▁volks	-9.36849
ott	-9.36851
▁tra	-9.36959
▁mor	-9.37014
bild	-9.37077
▁süüdoosten	-9.37092
dy	-9.3723
▁wahl	-9.37289
▁leev	-9.37321
bert	-9.37322
▁noordoosten	-9.37362
hi	-9.37456
▁stroom	-9.37536
ass	-9.37549
ah	-9.37609
▁bahnhoff	-9.37775
est	-9.37861
▁2010	-9.37863
▁lief	-9.37865
▁tri	-9.37961
▁fung	-9.37985
ring	-9.37986
fa	-9.38008
▁fo	-9.38033
▁fre	-9.38088
▁mööglich	-9.38168
▁verschedene	-9.38201
▁gro	-9.38561
ju	-9.38573
▁besünners	-9.38582
cken	-9.38587
▁gu	-9.38704
▁moder	-9.38766
orden	-9.38836
▁staht	-9.39008
▁region	-9.39046
spelen	-9.39111
mon	-9.39126
egen	-9.39186
maken	-9.39302
▁2003	-9.39499
▁schipp	-9.39577
▁öller	-9.39593
="17	-9.39699
▁provinz	-9.39712
▁warken	-9.39788
▁noordwesten	-9.39814
satz	-9.39864
▁pu	-9.39925
▁ehrn	-9.39979
ür	-9.40202
husen	-9.40207
▁28.	-9.40208
rä	-9.40237
▁finnt	-9.40239
▁blot	-9.40425
▁könnt	-9.40517
▁dorgegen	-9.40565
▁system	-9.40794
▁2011	-9.40946
▁vers	-9.41047
▁alltohoop	-9.41076
▁was	-9.41177
▁holt	-9.41222
▁roman	-9.41223
▁24.	-9.4127
arbeit	-9.41339
bau	-9.41449
▁eh	-9.41546
á	-9.41616
37	-9.41623
39	-9.41645
▁kap	-9.41753
00	-9.41794
▁mc	-9.41796
▁bleev	-9.41807
▁wietere	-9.41901
su	-9.42064
middel	-9.42077
▁fief	-9.42153
ron	-9.42163
▁bremervöör	-9.42203
▁wohrschienlich	-9.42318
water	-9.42319
naam	-9.42328
▁direkt	-9.42348
rk	-9.42353
▁stark	-9.42359
rat	-9.42366
tten	-9.42467
tu	-9.4247
▁kar	-9.42513
▁italien	-9.42526
▁utteken	-9.42585
▁25.	-9.4274
nanner	-9.42747
▁macht	-9.42875
▁wöör	-9.4301
ün	-9.43086
▁kien	-9.43179
▁karn	-9.43182
burg	-9.43312
▁27.	-9.43347
="16	-9.43401
▁tegen	-9.43572
▁gra	-9.43612
82	-9.43626
aten	-9.43717
▁striet	-9.43717
▁baas	-9.43745
▁düütlich	-9.43952
meester	-9.44221
▁2001	-9.44295
wies	-9.44429
leggt	-9.4444
▁beter	-9.4444
▁30	-9.44613
▁ber	-9.44635
▁anfungen	-9.44643
nis	-9.44794
▁witt	-9.44809
▁ran	-9.44818
ett	-9.44828
▁maanden	-9.44865
46	-9.45006
ru	-9.45063
▁fiev	-9.4509
▁oolt	-9.45139
▁avers	-9.45248
▁königriek	-9.45255
schonen	-9.45346
▁winnen	-9.45437
▁min	-9.4549
mu	-9.45559
21	-9.45592
="10	-9.45605
▁50	-9.45606
▁robert	-9.45687
▁1945	-9.45692
kreis	-9.45783
tion	-9.45806
ug	-9.45851
▁immer	-9.46013
▁2002	-9.46017
▁ännert	-9.46118
▁bur	-9.46155
igkeit	-9.46174
slag	-9.46311
straat	-9.46391
maakt	-9.46417
▁wies	-9.46437
▁hans	-9.46513
▁wobi	-9.46574
▁rin	-9.46589
▁album	-9.46873
geschicht	-9.46937
▁ben	-9.47043
elle	-9.47259
▁nahdem	-9.4734
▁26.	-9.47653
▁lange	-9.47655
=10	-9.47656
nd	-9.47734
▁opletzt	-9.4774
lang	-9.47803
▁bröcht	-9.47807
▁fröh	-9.47842
▁blie	-9.47882
▁verscheeden	-9.47891
av	-9.48032
▁hollen	-9.48038
▁präägt	-9.4804
▁vertellt	-9.48054
▁1950	-9.48067
que	-9.4811
▁eenfach	-9.4827
▁stamm	-9.48304
iden	-9.48437
▁beteken	-9.48439
▁pl	-9.48595
▁stück	-9.48677
▁düt	-9.48834
▁sünnere	-9.48973
hm	-9.49141
▁jede	-9.49154
▁richt	-9.4926
▁neben	-9.49347
▁verbunnen	-9.49423
cker	-9.49547
ünner	-9.49554
▁kümmt	-9.49557
▁doon	-9.49684
▁sta	-9.49714
fin	-9.4972
23	-9.49888
▁versöcht	-9.49906
tri	-9.5
▁johre	-9.50001
vo	-9.50109
▁wind	-9.50125
▁mark	-9.50139
maand	-9.50169
▁hi	-9.5021
▁tostannen	-9.50528
▁öörd	-9.50531
▁politiker	-9.50599
▁1885	-9.50645
öl	-9.50792
rö	-9.50799
▁stünn	-9.50817
fi	-9.50909
▁ki	-9.50961
pl	-9.51002
▁30.	-9.51142
raat	-9.51192
▁nord	-9.51195
ty	-9.51256
▁meent	-9.51302
%	-9.51378
▁apen	-9.51534
▁top	-9.51617
▁leed	-9.51674
kla	-9.51705
setten	-9.51719
▁schach	-9.51747
▁con	-9.5175
47	-9.51861
▁harrt	-9.51956
laten	-9.52057
▁neeg	-9.52194
▁friedrich	-9.522
▁men	-9.52296
yl	-9.52378
tin	-9.52403
26	-9.52407
hoff	-9.52448
▁rüm	-9.52544
▁football	-9.52547
amt	-9.52579
▁saken	-9.52581
pro	-9.52643
▁kriggt	-9.52653
▁rodenborg	-9.52659
▁hö	-9.52665
▁0	-9.527
▁car	-9.52711
▁gröttere	-9.52718
wo	-9.52782
▁borg	-9.5279
rad	-9.52803
▁ofschoons	-9.52828
▁lands	-9.52866
▁arm	-9.52999
▁börgermeester	-9.5302
rich	-9.53144
▁england	-9.53155
▁teihn	-9.53253
siet	-9.53284
▁nie	-9.53334
ub	-9.53365
▁pries	-9.53421
nee	-9.53461
▁biller	-9.53472
▁ku	-9.53499
▁baven	-9.53543
treden	-9.53564
ord	-9.53568
▁vader	-9.53575
▁franzöösche	-9.53587
▁sand	-9.53615
tik	-9.53631
▁ö	-9.53723
▁schüll	-9.53766
▁muss	-9.53806
▁düssen	-9.53823
▁tu	-9.5383
▁gliek	-9.53839
ó	-9.5392
reeg	-9.5393
west	-9.54153
▁konn	-9.5427
log	-9.54344
▁sinn	-9.54493
▁lütten	-9.54689
lien	-9.54773
▁klass	-9.54795
ø	-9.54811
dor	-9.54871
ding	-9.5491
▁40	-9.54935
even	-9.54941
ef	-9.54946
▁staats	-9.55116
▁eenig	-9.55149
▁pre	-9.55251
▁au	-9.55255
▁29.	-9.55273
▁entstahn	-9.55368
▁san	-9.55408
▁inföhrt	-9.55415
punkt	-9.55422
▁gar	-9.55588
▁1932	-9.5572
▁ring	-9.55815
ang	-9.56034
ica	-9.56057
▁scha	-9.56102
▁bleven	-9.56162
moor	-9.56164
itz	-9.56261
brook	-9.5627
▁seggen	-9.56323
▁hoff	-9.56392
▁kaspel	-9.5652
▁1998	-9.56546
ville	-9.56659
▁°	-9.56753
▁kaamt	-9.56788
▁at	-9.57047
▁zu	-9.57171
gr	-9.57189
▁straat	-9.57275
▁suerstoff	-9.57324
rit	-9.57398
▁tour	-9.5743
▁nicht	-9.57462
▁1994	-9.57524
ys	-9.57539
▁wichtig	-9.57559
laag	-9.57571
old	-9.57597
beck	-9.57606
▁börger	-9.57616
▁farv	-9.57675
▁vull	-9.57751
if	-9.57896
ip	-9.57914
▁tohoop	-9.58006
▁twuschen	-9.58151
▁1977	-9.58181
▁pass	-9.5822
▁leeg	-9.58232
▁wiels	-9.58261
▁korte	-9.5849
speler	-9.58605
▁sieg	-9.58634
▁rutkamen	-9.58693
▁planten	-9.58754
▁help	-9.58786
▁0,02	-9.58851
▁cor	-9.58892
▁aktiv	-9.5894
▁bestimmt	-9.58987
▁insel	-9.59086
▁element	-9.59122
▁stoff	-9.59323
▁jesus	-9.59332
vers	-9.59375
▁kört	-9.59496
▁25	-9.59594
▁1991	-9.59691
stück	-9.5972
▁wor	-9.59768
▁tohöört	-9.59819
▁familiennaam	-9.59832
▁temperatur	-9.59992
▁war	-9.60007
▁literatur	-9.60033
kon	-9.60035
▁alleen	-9.60246
▁lin	-9.60255
par	-9.6029
▁star	-9.60295
▁gaht	-9.6033
▁ober	-9.60388
▁rad	-9.6057
stellen	-9.6061
▁plattdüütschen	-9.60662
▁tweet	-9.60762
▁letzte	-9.60859
▁george	-9.61057
▁wien	-9.61119
akt	-9.61189
▁drapen	-9.61362
ood	-9.61485
drag	-9.61526
▁richtig	-9.61651
eck	-9.61734
▁beide	-9.61751
▁wilhelm	-9.61773
val	-9.61788
ny	-9.61829
tisch	-9.61835
▁lüttje	-9.6195
reken	-9.62061
▁old	-9.62079
▁es	-9.62214
▁minsch	-9.62283
▁0,8	-9.62291
oor	-9.62417
▁feld	-9.62488
▁ger	-9.62488
▁grenzt	-9.62519
amerikaanschen	-9.6252
▁britisch	-9.62591
="18	-9.62601
▁ost	-9.62634
▁jahr	-9.62687
enanner	-9.62839
▁swoor	-9.62914
▁art	-9.62918
í	-9.63093
one	-9.63105
han	-9.63119
▁höör	-9.63121
▁begäng	-9.63144
▁kritik	-9.63233
▁red	-9.63256
▁kor	-9.63307
llen	-9.63315
▁lehn	-9.63473
lü	-9.63576
band	-9.63819
▁krüüz	-9.63828
eree	-9.63854
mb	-9.64048
25	-9.64123
▁vörsitter	-9.64168
and	-9.64265
▁grötter	-9.64385
kan	-9.64455
▁bruuk	-9.64462
▁jupiter	-9.64497
▁egenschoppen	-9.64516
▁hall	-9.64563
▁eu	-9.64567
▁gen	-9.64625
mat	-9.64727
▁liddmaten	-9.64744
formula	-9.64794
▁studeert	-9.6484
tur	-9.64857
▁list	-9.6488
▁1996	-9.64886
ix	-9.64904
oost	-9.64935
▁richard	-9.65033
▁folg	-9.65059
▁olen	-9.65127
steed	-9.65311
ros	-9.65312
▁spd	-9.65376
▁1992	-9.65421
▁gö	-9.65511
="19	-9.65524
▁grootbritannien	-9.65572
36	-9.65636
▁mer	-9.65636
▁midden	-9.6573
▁naams	-9.65935
ay	-9.65958
▁jummers	-9.66107
▁hüüd	-9.66209
▁dröff	-9.66296
▁mudder	-9.66299
druck	-9.66315
▁planeten	-9.66328
▁greeksche	-9.66438
▁vergeven	-9.66448
▁münchen	-9.66468
▁militär	-9.66499
ator	-9.66505
▁volk	-9.66602
oh	-9.66668
üm	-9.66678
▁nipp	-9.66678
cher	-9.66691
▁sal	-9.66702
gas	-9.66708
▁cdu	-9.66725
▁bito	-9.66885
▁flach	-9.66923
sdörp	-9.66933
ment	-9.66981
chi	-9.67013
▁heimat	-9.67017
▁half	-9.67023
▁kemen	-9.67047
▁sassen	-9.67239
▁laat	-9.6728
▁ook	-9.67286
▁ad	-9.67329
gra	-9.6733
luthersch	-9.67376
▁straten	-9.67425
▁bas	-9.67447
▁hoge	-9.67557
zo	-9.67624
port	-9.67634
ps	-9.67671
dra	-9.67813
boot	-9.67844
tal	-9.67863
▁dorünner	-9.67955
▁rund	-9.67999
▁feernseh	-9.68027
platz	-9.68046
▁university	-9.68107
▁wessel	-9.68304
▁jan	-9.68353
▁city	-9.68487
▁kamt	-9.68505
▁negen	-9.68559
▁hemm	-9.68602
▁dreiht	-9.68682
▁0,01	-9.687
▁republiek	-9.687
▁russland	-9.68707
schon	-9.68728
loop	-9.68729
▁gre	-9.68734
24	-9.68951
▁für	-9.69061
▁jung	-9.691
▁metall	-9.69174
anz	-9.69231
▁müss	-9.6936
▁iesen	-9.69385
föhrt	-9.69394
▁elementen	-9.69488
ford	-9.69498
▁rest	-9.69541
▁geest	-9.69556
▁gesett	-9.69558
ble	-9.69597
▁astronom	-9.69747
▁afstand	-9.69789
▁'	-9.69851
▁pla	-9.6986
stein	-9.69928
▁1969	-9.69995
rr	-9.70031
har	-9.70064
▁ball	-9.70125
▁y	-9.70127
▁1995	-9.70173
▁uttekent	-9.70218
▁met	-9.70238
ex	-9.70248
ya	-9.70301
eten	-9.70319
▁oostfreesland	-9.70347
▁ak	-9.70374
lä	-9.70381
brügg	-9.70428
▁0,03	-9.70528
verband	-9.70659
▁bargt	-9.70709
lager	-9.70711
▁bü	-9.70777
iseert	-9.70862
▁allgemeen	-9.70957
▁kriegs	-9.70978
08	-9.71017
▁infrastruktur	-9.7109
▁masse	-9.71113
gh	-9.71115
▁1999	-9.71131
hy	-9.7126
hang	-9.71319
▁1968	-9.71319
iten	-9.71374
▁markt	-9.71449
▁et	-9.71525
▁inholt	-9.71533
▁dorstellt	-9.71536
nahm	-9.71656
▁schreev	-9.71659
▁verloren	-9.7169
▁weniger	-9.7177
▁cheemsch	-9.71822
ou	-9.72151
xi	-9.72181
ng	-9.72214
▁allens	-9.72226
▁statt	-9.72237
▁th	-9.72268
▁franz	-9.72445
▁karriere	-9.72471
ari	-9.7248
0.000	-9.72481
▁schölers	-9.72596
▁&	-9.72689
las	-9.72724
▁mag	-9.7273
beek	-9.72773
ib	-9.72798
▁däänmark	-9.72807
ruum	-9.7287
▁böverflach	-9.72981
herr	-9.73022
▁stell	-9.73036
▁bedreven	-9.73037
free	-9.73093
▁liek	-9.73105
▁euro	-9.73177
mel	-9.73281
brocht	-9.73359
över	-9.73381
▁loopbahn	-9.73481
▁grünnen	-9.73559
51	-9.73564
▁verdrag	-9.73683
els	-9.73738
▁ies	-9.73892
▁steerns	-9.73896
▁ankeken	-9.73916
föhren	-9.74101
▁fl	-9.74155
trecken	-9.74179
nie	-9.74218
▁1963	-9.74392
▁vörkamen	-9.74398
▁dal	-9.74451
="20	-9.74512
raad	-9.74585
▁industrie	-9.74713
▁lee	-9.74779
rt	-9.7481
kl	-9.74875
▁raat	-9.74904
ick	-9.74945
staat	-9.74946
▁heinrich	-9.7498
fang	-9.75117
▁dä	-9.75265
onen	-9.75277
bro	-9.75296
▁stil	-9.7532
▁nahmen	-9.75345
lie	-9.75443
▁andeel	-9.75456
bund	-9.75468
▁bringen	-9.75473
▁bremer	-9.7557
atschonen	-9.75629
▁60	-9.75703
▁domään	-9.75708
▁etwa	-9.75757
▁1993	-9.75773
alis	-9.76003
wen	-9.76041
ionen	-9.76062
▁parlament	-9.76158
▁paar	-9.76165
▁dokter	-9.76399
▁elv	-9.76494
▁ph	-9.76528
▁1940	-9.7654
▁hannel	-9.7655
▁1989	-9.76574
art	-9.76598
▁anti	-9.76746
domään	-9.76748
▁öber	-9.76802
_	-9.76829
▁fle	-9.76867
▁wer	-9.76871
▁nächste	-9.76875
▁hal	-9.76881
▁1986	-9.76973
▁röömsche	-9.77065
don	-9.77082
▁hü	-9.77172
reg	-9.77322
▁beropen	-9.77388
▁martin	-9.77391
▁entwickelt	-9.77394
elt	-9.77407
▁david	-9.77537
40	-9.77549
▁stra	-9.77732
▁1973	-9.77767
▁1971	-9.77773
ini	-9.77829
]	-9.77926
▁hell	-9.77999
▁bro	-9.78019
▁hitchcock	-9.78144
▁flagg	-9.78269
fohrt	-9.78296
▁1997	-9.78389
änner	-9.78418
warken	-9.78423
▁19	-9.78445
▁delen	-9.78517
▁gemenen	-9.78553
▁ob	-9.78555
ey	-9.78599
ool	-9.78618
▁sy	-9.78841
▁on	-9.78842
za	-9.7885
▁solt	-9.78924
sam	-9.78964
▁james	-9.78972
sport	-9.79055
▁natürlich	-9.79165
▁1976	-9.79211
▁dorop	-9.79215
enz	-9.79232
▁liggen	-9.79438
▁wal	-9.79557
plevel	-9.79577
wand	-9.7963
▁langs	-9.79658
bre	-9.79698
▁ur	-9.79737
▁mannslüüd	-9.79787
▁1978	-9.79832
▁asteroid	-9.79836
▁slacht	-9.79837
ld	-9.79857
▁mus	-9.79864
▁rechts	-9.79974
▁döen	-9.80045
▁ward	-9.80053
▁week	-9.80062
▁minner	-9.80127
musik	-9.80146
09	-9.80148
▁1965	-9.80222
▁1964	-9.80224
▁1962	-9.80232
▁dü	-9.80246
▁landschop	-9.80251
▁grött	-9.80299
▁deelwies	-9.8032
▁par	-9.8036
▁normalerwies	-9.80405
▁uptreden	-9.80428
tern	-9.80447
▁övernahmen	-9.80627
wor	-9.80658
°	-9.80708
▁sull	-9.80719
▁1975	-9.80854
▁1982	-9.80862
▁laag	-9.80892
scha	-9.80925
▁x	-9.80967
ies	-9.81017
stüer	-9.8108
stellung	-9.81131
ino	-9.81153
ööt	-9.81192
▁vörslahn	-9.81338
▁fullen	-9.81363
▁1987	-9.81483
ms	-9.81487
▁carl	-9.81514
▁root	-9.81551
▁armee	-9.81639
▁wohr	-9.81669
="21	-9.8167
q	-9.8181
istisch	-9.81907
▁stahn	-9.81927
▁küst	-9.81993
▁institut	-9.82025
politik	-9.82028
fr	-9.8203
pol	-9.82045
mie	-9.82052
▁1930	-9.82114
pu	-9.82124
▁ed	-9.8213
▁glieke	-9.82258
33	-9.82299
▁fraag	-9.82355
▁öllern	-9.82383
▁ei	-9.82421
▁stimm	-9.82444
▁bru	-9.82608
zentrum	-9.82624
▁weet	-9.82732
▁oold	-9.82754
stre	-9.82774
▁heid	-9.82783
▁möss	-9.82828
deenst	-9.82848
▁schi	-9.82972
folg	-9.82993
▁geern	-9.82998
cke	-9.82998
leven	-9.83002
▁folgen	-9.83014
tan	-9.83079
qui	-9.83132
och	-9.83134
28	-9.83149
").	-9.83163
▁regen	-9.83249
sicht	-9.83346
age	-9.8343
▁kom	-9.83442
▁ol	-9.83522
▁vullstännig	-9.83572
▁1966	-9.83602
▁general	-9.83611
▁ünnerscheed	-9.83676
▁nacht	-9.83697
iker	-9.83707
="22	-9.83751
▁kunnen	-9.83787
lle	-9.83792
zy	-9.83856
▁born	-9.83945
▁letzten	-9.8395
▁sie	-9.83988
dder	-9.84111
▁hannelt	-9.84187
▁sied	-9.84228
▁bezirk	-9.84313
▁russ	-9.84348
▁maria	-9.84399
▁rebeden	-9.84428
▁nödig	-9.84432
gl	-9.84435
▁studeer	-9.84451
ola	-9.84475
▁jümmers	-9.84508
▁private	-9.84549
▁böker	-9.84566
ive	-9.84568
▁georg	-9.8475
kiek	-9.84823
▁fru	-9.84825
▁truppen	-9.84876
▁punkt	-9.84902
dorf	-9.84995
▁mon	-9.8504
▁kol	-9.85056
▁das	-9.85092
-1	-9.8512
▁winter	-9.85139
▁rock	-9.85185
wahl	-9.85268
ide	-9.85277
▁johannes	-9.85395
▁90	-9.85398
book	-9.85411
▁profi	-9.85464
gan	-9.85669
▁1979	-9.85779
▁nedder	-9.85878
▁tau	-9.85883
▁söven	-9.86006
▁chi	-9.86037
▁wall	-9.86061
mes	-9.86075
▁klöör	-9.8612
▁1988	-9.86293
▁seker	-9.86312
mus	-9.86362
▁2012	-9.86406
▁bischop	-9.86422
scheed	-9.86451
▁post	-9.8646
▁dom	-9.86608
▁graf	-9.86609
leg	-9.86629
▁1944	-9.8665
▁bal	-9.86749
holsteen	-9.86765
▁glieks	-9.86816
▁hitler	-9.86851
▁plaan	-9.86855
55	-9.86892
best	-9.86912
bra	-9.86937
▁kind	-9.86995
▁1967	-9.87094
▁wesselt	-9.87186
▁ag	-9.872
lopen	-9.87208
å	-9.87229
▁neemlich	-9.87281
pla	-9.87286
▁verde	-9.87399
▁hä	-9.87471
▁ünnersöken	-9.87601
▁opnahmen	-9.87682
▁aart	-9.87683
rop	-9.87788
▁wester	-9.87846
▁jeden	-9.87886
lagen	-9.87926
▁scott	-9.87958
▁regeeren	-9.87961
breken	-9.87973
richten	-9.8805
öös	-9.88109
▁sein	-9.8821
▁vo	-9.88237
br	-9.88378
wan	-9.88399
▁1949	-9.88435
▁william	-9.88577
41	-9.88683
▁0,9	-9.88735
ris	-9.88865
▁1985	-9.88888
▁anto	-9.89041
▁oscar	-9.89055
og	-9.89067
▁thomas	-9.89076
▁neven	-9.89097
▁schrift	-9.89121
▁iii	-9.89126
▁privat	-9.89177
500	-9.89186
bin	-9.89266
▁sozial	-9.89291
▁neu	-9.893
kamp	-9.894
ai	-9.89516
▁rebeed	-9.8957
▁atom	-9.89619
ei	-9.89641
lat	-9.89646
▁hin	-9.8966
▁nomineert	-9.89758
kar	-9.89772
deelen	-9.89833
▁hüdige	-9.89968
ull	-9.89982
▁kristall	-9.89998
oli	-9.90045
ellen	-9.90087
gar	-9.90146
ong	-9.90198
nehm	-9.90224
haft	-9.90294
fre	-9.90315
rek	-9.90338
▁eenmol	-9.90345
kommen	-9.90419
list	-9.90423
▁fu	-9.90598
▁kur	-9.90661
▁tallriek	-9.90664
▁sülvern	-9.90674
▁hektar	-9.90675
amerikaansche	-9.90729
oll	-9.90729
▁herr	-9.90749
fallen	-9.90821
tschoon	-9.90843
nommen	-9.90865
ani	-9.90868
dre	-9.90918
▁dan	-9.90938
▁sc	-9.90958
▁spoodriek	-9.9102
lee	-9.91109
▁beschreven	-9.91222
▁annahmen	-9.9125
"),	-9.91346
▁tre	-9.91362
▁sto	-9.91373
hard	-9.91449
▁hööch	-9.91468
▁sülver	-9.91469
▁lehrt	-9.91538
▁japan	-9.91609
▁kra	-9.91624
▁michael	-9.91685
klass	-9.91693
car	-9.91754
▁produkschoon	-9.91764
vereen	-9.91774
ara	-9.91785
▁bargen	-9.918
▁weten	-9.91844
▁rand	-9.91851
▁1984	-9.91875
10"	-9.92173
▁tee	-9.9218
▁dialekt	-9.92206
▁besöcht	-9.92221
▁ludwig	-9.92224
▁eenzige	-9.92261
▁waterstoff	-9.92273
aat	-9.92287
wiesen	-9.92301
▁deelken	-9.92317
▁1961	-9.92338
▁1983	-9.92341
▁sam	-9.92345
strahlen	-9.92458
ea	-9.92462
▁hannober	-9.92534
▁98	-9.92552
uß	-9.92634
▁düörpm	-9.92767
schicht	-9.92797
▁grundlaag	-9.928
▁gal	-9.92857
="23	-9.92864
▁öösterriek	-9.92887
▁24	-9.9303
▁gemeensam	-9.93049
uv	-9.93243
oni	-9.93276
▁hard	-9.93298
▁arbeiten	-9.93347
▁medizin	-9.93377
▁brocht	-9.93416
ira	-9.93421
▁blifft	-9.93426
hannel	-9.9352
▁wil	-9.93681
▁künnen	-9.93686
star	-9.93706
zellen	-9.93815
▁geist	-9.93834
▁1956	-9.93997
▁stu	-9.94004
▁my	-9.94039
alen	-9.94084
▁tö	-9.94102
▁letzt	-9.94225
▁olympisch	-9.94226
▁cas	-9.94245
wessel	-9.94289
süür	-9.9429
▁gericht	-9.9441
▁stunn	-9.94474
▁lau	-9.94538
▁1933	-9.94672
▁sk	-9.94703
▁grundschool	-9.94714
norm	-9.94742
▁italieensch	-9.94798
mmen	-9.948
▁dreih	-9.94858
kämp	-9.94884
oxid	-9.9494
▁material	-9.94993
▁geslecht	-9.94997
igt	-9.9506
leggen	-9.95066
▁hanse	-9.95107
▁cr	-9.95187
tha	-9.95347
äl	-9.95388
▁1959	-9.95436
▁künstler	-9.95512
mmel	-9.95563
▁filmpriesen	-9.9563
▁meen	-9.95752
▁glieken	-9.958
15"	-9.9582
▁tennis	-9.95868
▁grundscholen	-9.95877
▁sünner	-9.96019
last	-9.96033
38	-9.96067
▁1920	-9.9613
▁rieks	-9.96141
▁1957	-9.96152
ath	-9.96157
tische	-9.96318
▁kathoolschen	-9.96321
▁bau	-9.96356
▁polizei	-9.96357
gle	-9.96376
ball	-9.96388
▁organ	-9.96401
kum	-9.96421
▁kamp	-9.9647
▁vördem	-9.96482
▁ä	-9.9651
▁afrika	-9.96557
▁hatt	-9.96613
▁herut	-9.96668
▁polen	-9.96692
▁fallt	-9.9675
▁ren	-9.96764
▁jöögd	-9.96845
▁fastleggt	-9.96867
▁gesamt	-9.96935
12"	-9.96985
uch	-9.97033
geb	-9.97045
ax	-9.97079
▁spanien	-9.9709
▁charles	-9.97099
maker	-9.97203
▁kl	-9.97243
▁mission	-9.973
▁wittmund	-9.9734
metall	-9.97341
▁1939	-9.97381
▁22	-9.97485
gemeen	-9.97486
ice	-9.97499
▁ze	-9.97553
▁don	-9.97624
▁entwickeln	-9.97702
nett	-9.97718
&	-9.97733
▁wiesen	-9.97794
▁snacken	-9.97843
of	-9.97883
▁mööt	-9.97885
ance	-9.97887
▁mank	-9.979
▁21	-9.97928
ost	-9.97939
▁park	-9.98012
▁elk	-9.98033
▁0,04	-9.98049
▁kommen	-9.98127
▁sütt	-9.9813
▁upnahmen	-9.98166
hal	-9.98202
▁verloop	-9.98216
▁deenst	-9.98236
schuul	-9.98266
▁joseph	-9.98293
▁fründ	-9.98324
iti	-9.98326
▁cal	-9.9833
gaav	-9.98393
minister	-9.98413
tüüch	-9.98438
▁meester	-9.98637
ika	-9.98651
▁gröön	-9.98691
▁but	-9.9873
rig	-9.98748
▁verfall	-9.98783
som	-9.98788
fro	-9.98817
▁ollnborg	-9.98823
▁wahn	-9.9891
▁alle	-9.99002
▁togliek	-9.99029
38"	-9.99105
bröcht	-9.99142
▁broder	-9.99144
▁max	-9.9915
▁fangt	-9.99176
▁kalifornien	-9.99239
van	-9.99254
programm	-9.99255
häng	-9.99287
▁1981	-9.99364
▁sm	-9.99378
▁tieden	-9.99427
▁speler	-9.99478
▁sleswig	-9.99574
▁dreihbook	-9.9958
▁daal	-9.99597
▁rü	-9.99605
stroom	-9.99656
▁leben	-9.99705
ogen	-9.99708
▁dull	-9.99792
▁verheiraadt	-9.99826
aansch	-9.99906
ille	-9.99913
▁texas	-9.99949
ins	-10
schreven	-10
illa	-10.001
▁zi	-10.0013
dem	-10.0019
aansche	-10.002
▁twieg	-10.0032
▁bewegen	-10.0037
▁mat	-10.0041
meter	-10.0049
▁stünnen	-10.0052
sülv	-10.0058
▁paapst	-10.0058
▁doodbleven	-10.0059
40"	-10.006
▁70	-10.0063
fo	-10.0065
schoppen	-10.0066
▁kö	-10.0078
▁sla	-10.0079
▁seet	-10.0081
▁gene	-10.0087
schaft	-10.0091
bach	-10.0093
▁26	-10.0096
kin	-10.0097
27	-10.0098
ropen	-10.0098
▁süd	-10.0105
produkt	-10.0106
▁73	-10.0108
▁pri	-10.0108
▁olendörp	-10.0113
cy	-10.0114
▁junge	-10.0119
▁klima	-10.0119
länner	-10.012
▁haven	-10.0128
welt	-10.0128
▁oor	-10.0129
▁tro	-10.0139
▁1946	-10.0141
▁tweten	-10.0141
▁[	-10.0142
kraft	-10.0149
tzen	-10.0152
02	-10.0153
noord	-10.0156
ish	-10.0158
sass	-10.0158
▁text	-10.0159
tim	-10.016
▁bedeeligt	-10.0161
▁senat	-10.0162
ock	-10.0162
con	-10.0171
▁schriev	-10.0176
col	-10.0178
öör	-10.0193
spraken	-10.0196
▁saak	-10.0197
ein	-10.0199
▁föhren	-10.021
▁himmelpoorten	-10.0211
▁füng	-10.0212
="53	-10.0212
▁kloor	-10.0217
▁befaat	-10.0227
az	-10.0228
▁läng	-10.0229
▁hogen	-10.023
▁hol	-10.0233
gruppen	-10.0236
grund	-10.0238
▁bundsstraat	-10.024
▁1948	-10.0242
▁kle	-10.0242
▁*	-10.0244
▁maat	-10.0244
▁prä	-10.0252
anner	-10.0255
▁struktur	-10.026
▁dia	-10.026
▁1958	-10.027
▁spitz	-10.0274
slahn	-10.0276
low	-10.0276
45"	-10.0281
▁97	-10.029
▁mineral	-10.0291
▁gemeende	-10.0304
ahn	-10.0306
50	-10.0316
yo	-10.0318
▁1938	-10.032
36"	-10.0321
▁kr	-10.0325
▁papeer	-10.0329
cl	-10.0329
steern	-10.0329
▁stadtdeel	-10.0335
▁asteroiden	-10.0335
▁rö	-10.034
aar	-10.0344
▁door	-10.0344
▁award	-10.0346
daal	-10.0346
por	-10.0348
▁lager	-10.0351
zer	-10.0355
ree	-10.036
tje	-10.0361
▁35	-10.0365
è	-10.0367
wirken	-10.0371
▁produzeert	-10.0373
bal	-10.0376
born	-10.0377
09"	-10.0384
▁bekannte	-10.0399
▁80	-10.0403
75"	-10.0405
des	-10.0406
▁besunners	-10.0408
▁priesen	-10.0411
▁0,6	-10.0412
▁rahmen	-10.0421
▁enkelte	-10.0424
▁passeert	-10.043
iger	-10.0437
tagen	-10.0438
▁pal	-10.0439
48"	-10.0439
▁cu	-10.0441
▁trans	-10.0442
▁bevör	-10.0443
tre	-10.0444
▁woans	-10.0448
▁ännern	-10.0451
leeg	-10.0454
ano	-10.0455
▁inricht	-10.0459
▁mö	-10.0463
▁hälft	-10.0465
partei	-10.0474
▁lien	-10.0475
▁fröhere	-10.0476
carolina	-10.0477
verbinnen	-10.0479
▁bruken	-10.0479
14"	-10.0483
teert	-10.0494
eth	-10.0496
▁schull	-10.0501
▁översett	-10.0501
▁plaant	-10.0505
71"	-10.051
▁mel	-10.0513
daag	-10.0518
san	-10.0518
fen	-10.0521
ox	-10.0521
▁froonslüüd	-10.0527
▁1954	-10.0531
▁slecht	-10.0555
▁maal	-10.0562
▁27	-10.0565
schipp	-10.057
anne	-10.0573
▁antike	-10.0576
▁grand	-10.0583
▁washington	-10.0587
▁chemie	-10.0593
▁ap	-10.0602
87"	-10.0622
▁wichtige	-10.0624
▁röömsch	-10.0627
▁union	-10.0634
filmen	-10.0639
▁mitünner	-10.064
▁kun	-10.0642
▁mac	-10.0644
▁eenzig	-10.0646
ingen	-10.0654
▁23	-10.0656
99"	-10.067
▁politisch	-10.0672
▁holen	-10.068
▁loop	-10.0682
60"	-10.0684
▁wiedere	-10.0686
rick	-10.0687
2)	-10.07
▁meten	-10.0701
ym	-10.0703
wie	-10.0714
▁deerten	-10.072
▁leit	-10.072
oos	-10.0722
07"	-10.0727
▁gast	-10.073
▁port	-10.0734
▁heel	-10.0734
▁saison	-10.0737
▁inwahner	-10.0741
sion	-10.0747
verkehr	-10.0748
41"	-10.0755
för	-10.0755
50"	-10.076
17"	-10.0763
fach	-10.0763
▁bri	-10.0766
togen	-10.0769
kant	-10.0771
ran	-10.078
▁bill	-10.078
sc	-10.0781
ski	-10.0783
="24	-10.0795
▁toletzt	-10.0797
▁hillig	-10.0799
▁virginia	-10.08
▁nimmt	-10.0803
▁mont	-10.0804
▁rode	-10.0808
▁kan	-10.0815
▁reis	-10.0817
▁hoochdüütsche	-10.0819
▁gymnasium	-10.0819
anti	-10.0821
▁nöömte	-10.0821
▁weltwiet	-10.0826
▁eerstmals	-10.0827
▁kopper	-10.0833
dan	-10.0833
inner	-10.0833
▁meer	-10.0834
ssel	-10.0834
▁teel	-10.0838
▁vörnaam	-10.0848
▁bringt	-10.0852
▁wetenschop	-10.0852
▁1947	-10.0857
stra	-10.0858
park	-10.0864
▁fack	-10.0872
▁"„	-10.0886
▁zentrum	-10.0891
gie	-10.0896
=33	-10.091
▁1952	-10.0911
95"	-10.0913
34"	-10.0915
din	-10.0915
scher	-10.0923
03	-10.0927
▁louis	-10.0936
▁christian	-10.0938
▁otto	-10.094
wä	-10.0947
ew	-10.0955
64"	-10.0958
11"	-10.0961
30"	-10.0962
43"	-10.0965
ahr	-10.0966
▁96	-10.0969
23"	-10.0969
16"	-10.0977
pri	-10.0981
▁kennt	-10.0981
▁os	-10.0981
rull	-10.0987
▁wagner	-10.099
spreken	-10.0991
▁davis	-10.0991
▁slahn	-10.0993
ov	-10.0994
▁elektronen	-10.1009
wisch	-10.1015
▁1955	-10.1023
field	-10.1023
▁qu	-10.1024
▁kraft	-10.1039
▁1941	-10.1048
▁vergliek	-10.1051
are	-10.106
▁gellen	-10.1062
35"	-10.1062
ali	-10.1063
29"	-10.1072
▁unafhängig	-10.1073
ministerium	-10.1088
31"	-10.109
▁studio	-10.1095
▁besten	-10.1098
das	-10.1107
hus	-10.1107
ät	-10.1111
92"	-10.1116
▁arbeid	-10.1118
sie	-10.1118
▁gr	-10.1121
▁32	-10.1123
▁naveröörd	-10.1131
rm	-10.1134
▁planet	-10.1135
▁500	-10.1137
▁programm	-10.114
ööv	-10.1149
▁besett	-10.1151
ita	-10.1153
▁völker	-10.1155
ette	-10.1155
ria	-10.1162
▁1943	-10.1162
85"	-10.1163
▁gri	-10.1169
▁fohr	-10.1171
ohn	-10.1177
▁hülp	-10.1177
▁dorut	-10.1178
istische	-10.1179
witt	-10.1179
67"	-10.118
diek	-10.118
▁200	-10.1181
▁opdecken	-10.1188
▁heten	-10.1189
öller	-10.1197
▁klooster	-10.1202
▁radio	-10.1203
▁funk	-10.1214
▁spe	-10.1214
tog	-10.1216
▁middelöller	-10.1217
▁angreep	-10.1223
▁dörmeter	-10.123
▁weken	-10.1234
weeg	-10.1243
▁glieker	-10.1247
▁leste	-10.1248
▁vörbi	-10.1248
▁stand	-10.125
▁massen	-10.125
96"	-10.1252
▁wieldat	-10.1252
44"	-10.1256
pin	-10.1258
▁grünnd	-10.126
▁upnommen	-10.1267
▁leggt	-10.1267
▁musiker	-10.1268
▁vulkan	-10.1273
▁ges	-10.1275
ama	-10.1279
nu	-10.129
▁hitt	-10.1291
▁verb	-10.1293
bus	-10.1296
51"	-10.1298
▁bodden	-10.1302
▁appel	-10.1303
▁1935	-10.1307
66"	-10.1307
▁china	-10.1307
▁nett	-10.1311
▁hüütige	-10.1312
zw	-10.1315
lan	-10.1319
▁europääsche	-10.1322
pool	-10.1323
▁stimmen	-10.1323
▁strahlen	-10.1324
lau	-10.1327
innen	-10.1327
▁studium	-10.1331
ula	-10.1335
▁noog	-10.1336
▁maler	-10.1339
sitt	-10.1348
▁bor	-10.1351
▁wichtigsten	-10.1355
52"	-10.1359
▁nor	-10.1361
▁bloot	-10.1362
binnen	-10.1364
▁eenzel	-10.1364
schrift	-10.1368
54"	-10.1384
atom	-10.1385
42"	-10.1388
▁klenner	-10.1389
73"	-10.1389
▁süüden	-10.139
▁tyypsch	-10.1401
▁can	-10.1402
ii	-10.1411
▁sub	-10.1438
▁rullen	-10.144
rien	-10.1445
oder	-10.1451
söken	-10.1453
▁bestahn	-10.1455
▁bestännig	-10.1455
▁eenheit	-10.1464
▁auf	-10.1468
lig	-10.1469
ade	-10.147
▁fund	-10.1487
▁folgt	-10.1489
▁kü	-10.149
ack	-10.1505
▁opstunns	-10.1505
tus	-10.1508
loh	-10.1509
▁arbeidt	-10.1517
65"	-10.1518
licht	-10.152
▁leet	-10.1535
com	-10.1543
000	-10.1547
▁moderne	-10.1559
▁2013	-10.1566
▁afgeven	-10.1568
sluten	-10.157
▁pat	-10.1573
inger	-10.1574
▁mil	-10.1576
▁kennen	-10.1576
▁sin	-10.1576
lingen	-10.1576
▁brun	-10.1588
wal	-10.1588
▁olle	-10.1591
▁pol	-10.1592
▁konzert	-10.1592
▁1953	-10.1599
▁fleger	-10.1612
▁mars	-10.1613
düütsch	-10.1614
technik	-10.1615
▁swemm	-10.1617
reis	-10.1619
▁schafft	-10.1623
▁sülvig	-10.1625
wesen	-10.1628
ners	-10.1629
▁buxthu	-10.1634
69"	-10.1637
▁singer	-10.164
▁grönen	-10.1641
▁bl	-10.1642
kur	-10.1644
▁mä	-10.1644
bl	-10.1651
▁arv	-10.1658
geiht	-10.1661
▁norweegsche	-10.1677
▁swor	-10.1679
▁stoffen	-10.1682
▁bond	-10.1682
▁soldaten	-10.1683
▁dorstellen	-10.1685
▁syn	-10.1686
▁formen	-10.169
▁insatz	-10.1692
80"	-10.1696
▁beste	-10.1698
▁freden	-10.1699
rom	-10.1701
sieg	-10.1701
arbeid	-10.1705
▁swa	-10.1707
erung	-10.171
malig	-10.1712
▁lopen	-10.1723
▁süüdlich	-10.1723
▁end	-10.1727
▁ter	-10.1731
regen	-10.1733
gesett	-10.1737
▁fröhe	-10.1738
▁verköfft	-10.1745
="26	-10.1746
iff	-10.1749
bargen	-10.175
▁1937	-10.175
rum	-10.1758
▁hüüs	-10.1763
▁kolonie	-10.1763
▁schön	-10.1774
▁bedriev	-10.1775
▁33	-10.1777
▁produkt	-10.1778
▁angeles	-10.1778
ges	-10.1779
▁utnahm	-10.1782
süüd	-10.1796
▁normal	-10.1817
fu	-10.1824
ting	-10.1828
▁gesundheit	-10.1834
▁1936	-10.1835
▁dorhen	-10.1837
gaven	-10.1838
▁theorie	-10.1838
18"	-10.1846
▁mannschap	-10.1849
ald	-10.1862
▁tosätzlich	-10.1864
▁verwandt	-10.1865
▁dichter	-10.1866
▁tosamenhang	-10.1868
ddel	-10.1869
wig	-10.1872
▁regel	-10.1876
rin	-10.188
▁bass	-10.1883
gericht	-10.1886
▁leegt	-10.1889
andeel	-10.189
▁harsfeld	-10.1895
sy	-10.1895
12	-10.1899
stil	-10.1899
▁pra	-10.19
▁phil	-10.1906
▁schu	-10.1907
▁reg	-10.1918
stru	-10.1923
▁twischen	-10.1926
▁arteria	-10.1933
▁instrument	-10.1936
▁bel	-10.1946
▁bad	-10.1949
familie	-10.1952
▁schrieven	-10.1957
ckel	-10.1958
▁museum	-10.1959
fest	-10.1963
▁dann	-10.1964
▁36	-10.1971
red	-10.1977
▁albert	-10.1978
▁helen	-10.1979
iseeren	-10.1985
▁duer	-10.1989
▁sö	-10.199
wiest	-10.1991
aden	-10.1992
▁kiel	-10.2004
70"	-10.2008
▁jungen	-10.201
▁wahlen	-10.2013
museum	-10.2014
▁dick	-10.2015
faten	-10.2016
eer	-10.2017
▁legen	-10.2017
mont	-10.2017
wanner	-10.2023
▁langen	-10.2023
disch	-10.2024
dro	-10.2027
▁foot	-10.2027
00"	-10.2029
dräger	-10.203
mor	-10.2034
way	-10.2038
liga	-10.2039
▁schoolmeester	-10.2052
▁1951	-10.2054
cia	-10.2054
▁verstahn	-10.2057
▁fort	-10.2058
▁infloot	-10.2063
▁hören	-10.2075
▁indeelt	-10.2075
="25	-10.2084
▁orden	-10.2084
inter	-10.2085
▁wu	-10.2085
250	-10.2086
▁anleggt	-10.2088
yr	-10.21
▁pan	-10.2102
▁rh	-10.2102
ise	-10.2109
▁eerdbeven	-10.2111
▁finanz	-10.2114
▁physik	-10.2121
▁nedderlannsch	-10.2125
▁reform	-10.2127
▁köln	-10.2142
leev	-10.2143
ré	-10.2154
falls	-10.2156
well	-10.2159
arm	-10.2165
▁graff	-10.2165
oo	-10.2174
root	-10.2178
▁hööchste	-10.2182
▁verfaten	-10.2184
rik	-10.2185
▁0,5	-10.2192
pre	-10.22
57"	-10.2202
▁dorin	-10.2203
bas	-10.2206
▁dubbel	-10.2209
▁bö	-10.2215
rüüm	-10.2227
sack	-10.2229
▁()	-10.223
▁leer	-10.223
▁lüttjere	-10.2235
▁bokmål	-10.2236
▁nöördlich	-10.2236
rebeden	-10.2237
amen	-10.2238
fel	-10.2238
▁innahmen	-10.2238
▁standard	-10.2238
oog	-10.2239
04"	-10.2239
nik	-10.2244
ons	-10.2246
hall	-10.2249
▁frank	-10.2252
▁bund	-10.2255
▁problem	-10.2257
wenn	-10.2263
▁norden	-10.2268
rett	-10.2269
ning	-10.227
▁utto	-10.2271
bü	-10.2276
anten	-10.2279
lüde	-10.228
lüüd	-10.2285
▁mögelk	-10.2286
aw	-10.2289
▁brook	-10.2289
▁tätig	-10.229
ida	-10.229
grenz	-10.2293
▁tallen	-10.2294
bossel	-10.2294
▁gewalt	-10.2294
hör	-10.2298
▁heiraadt	-10.23
▁uganda	-10.23
dakota	-10.23
▁utsehn	-10.23
westfalen	-10.2301
seggt	-10.2301
tar	-10.2304
▁verwaltungs	-10.2304
▁cm	-10.2305
▁athen	-10.2308
▁bald	-10.2311
▁engelsche	-10.2313
▁keemen	-10.2315
bru	-10.2317
öp	-10.232
stell	-10.2321
ahl	-10.2323
att	-10.2324
hel	-10.2329
dam	-10.2339
thal	-10.2344
▁arbeits	-10.2345
horst	-10.2345
="28	-10.2347
▁todem	-10.2356
off	-10.236
▁bab	-10.2364
▁iesenbahn	-10.2365
▁sük	-10.2367
▁zeven	-10.2369
ink	-10.2375
▁ünnernehmen	-10.2378
▁blau	-10.2387
▁politische	-10.239
ral	-10.2392
▁kre	-10.2393
▁westfalen	-10.2394
▁fla	-10.2396
anda	-10.2402
▁pop	-10.2402
▁48	-10.2412
deert	-10.2416
▁elektro	-10.2421
kandidat	-10.2428
▁hangt	-10.243
▁val	-10.2433
▁hinrich	-10.2434
▁övernehm	-10.2435
▁sparta	-10.2439
▁fra	-10.2441
▁karkengemeen	-10.2451
▁breed	-10.2452
▁experiment	-10.2452
▁bibel	-10.2453
pat	-10.2463
▁düster	-10.2466
▁ü	-10.2472
qu	-10.2475
oonsch	-10.2482
▁sl	-10.2484
teihn	-10.2487
tschonen	-10.249
▁france	-10.2493
▁bundsdag	-10.2495
▁sorgt	-10.2498
ric	-10.2503
▁enkelten	-10.2514
▁klor	-10.2515
▁zentral	-10.252
▁original	-10.2525
theater	-10.2533
hand	-10.2535
kal	-10.2539
90	-10.2542
fohrer	-10.2545
▁bayern	-10.2558
ial	-10.256
▁oorts	-10.2562
▁süster	-10.2564
▁sha	-10.2568
▁testament	-10.259
eern	-10.2594
▁bedr	-10.2598
for	-10.2598
▁kuum	-10.2599
▁swing	-10.2603
cal	-10.2603
▁alexander	-10.2608
▁präsidenten	-10.2612
▁zell	-10.2612
hop	-10.2613
▁fien	-10.2613
uck	-10.2613
10	-10.2615
qua	-10.2617
gäng	-10.2617
rück	-10.262
▁picasso	-10.2623
▁1929	-10.2624
wümm	-10.2624
▁bla	-10.2624
schup	-10.263
▁spa	-10.263
▁ooster	-10.2631
▁ägypten	-10.2632
▁welke	-10.2634
▁roh	-10.2634
▁ban	-10.2641
▁midd	-10.2643
▁nöömten	-10.2647
▁black	-10.2659
jan	-10.2662
oloog	-10.2663
▁hill	-10.2665
▁technik	-10.2666
ehn	-10.2666
kieken	-10.2671
201	-10.2673
▁reckt	-10.2676
▁bang	-10.2676
="27	-10.2679
börger	-10.2685
▁neptun	-10.2689
3)	-10.2691
▁mio	-10.2692
▁1942	-10.2694
stoffen	-10.2694
▁rück	-10.2695
▁mannschop	-10.2704
dör	-10.2706
▁kant	-10.2713
bri	-10.2721
▁buterdem	-10.2722
▁trüch	-10.2722
▁sowjetunion	-10.2722
▁regelmatig	-10.2722
▁28	-10.2722
13	-10.2726
meesterschap	-10.2729
rup	-10.2734
heid	-10.2735
▁komponist	-10.274
▁sil	-10.2742
titel	-10.2743
▁hoochdüütsch	-10.2745
▁para	-10.2751
▁bull	-10.2751
▁angel	-10.2752
▁mönster	-10.2755
fak	-10.2759
▁familien	-10.2762
greeksch	-10.2763
+	-10.2764
arterie	-10.2769
▁vörgäng	-10.2776
gever	-10.278
▁doran	-10.2785
▁feernsehreeg	-10.279
damm	-10.279
▁bericht	-10.2795
föhrer	-10.2795
part	-10.2802
üüt	-10.2804
chel	-10.2809
600	-10.2812
lock	-10.2818
oc	-10.282
▁versöök	-10.2823
29	-10.2828
stieg	-10.2831
▁löpt	-10.2834
new	-10.2834
▁swiez	-10.2836
johr	-10.2838
▁75	-10.2847
700	-10.2854
▁1852	-10.2858
stänn	-10.2861
äng	-10.2862
▁öllere	-10.2867
hö	-10.2881
orp	-10.2885
▁doröver	-10.2887
▁gegner	-10.2889
atur	-10.2892
tonehmen	-10.2892
▁amts	-10.2893
lit	-10.2899
lei	-10.2903
▁hy	-10.291
braken	-10.2911
fletig	-10.2912
▁fc	-10.2914
▁ya	-10.2915
steden	-10.2917
zell	-10.2921
▁berg	-10.2925
▁leder	-10.2926
kers	-10.2929
▁witten	-10.2939
45	-10.2939
my	-10.294
hor	-10.2941
▁warr	-10.2943
▁gerichtsbezirk	-10.2957
wind	-10.2959
sto	-10.2959
▁binnere	-10.296
▁tru	-10.2961
▁glas	-10.2964
▁va	-10.2964
ney	-10.2965
dlich	-10.2965
199	-10.2969
▁swaart	-10.297
physik	-10.2973
riep	-10.2974
ehren	-10.298
pper	-10.2986
eu	-10.2986
▁feernsehn	-10.299
▁philipp	-10.2991
▁1934	-10.2995
enberg	-10.3001
▁tele	-10.3002
▁sun	-10.3003
▁besitt	-10.3005
spann	-10.3007
met	-10.3013
▁bank	-10.3014
▁werser	-10.3017
▁win	-10.3018
▁füer	-10.3019
▁amerikaansch	-10.3024
▁bott	-10.3027
pan	-10.3031
▁sü	-10.3031
▁lösen	-10.3033
▁les	-10.3033
leef	-10.3036
rio	-10.304
▁schaden	-10.304
stött	-10.3041
von	-10.3044
▁hermann	-10.3046
▁kuntakt	-10.3059
▁horborg	-10.306
▁rünner	-10.3062
▁karkhoff	-10.3063
bröök	-10.3064
ate	-10.3068
▁masch	-10.307
oid	-10.3078
mö	-10.3079
100	-10.3084
▁dis	-10.3085
4)	-10.3088
▁hunnert	-10.3089
▁loomst	-10.3093
▁füürwehr	-10.3093
markt	-10.3099
düü	-10.31
▁rennen	-10.31
hem	-10.3101
haben	-10.3102
halt	-10.3102
schien	-10.3107
ütt	-10.311
böker	-10.3111
▁national	-10.3115
fred	-10.3119
▁floog	-10.3121
smeten	-10.3124
▁hannels	-10.3126
▁köönt	-10.3128
▁egene	-10.3132
▁kamera	-10.3142
▁wedderstand	-10.3145
▁linke	-10.3149
▁char	-10.3149
▁sieten	-10.3156
▁ernst	-10.3165
nig	-10.3168
platt	-10.3188
▁gang	-10.319
lex	-10.3192
▁koppel	-10.3192
▁sol	-10.3194
▁haben	-10.3196
▁inter	-10.321
▁verkehrt	-10.3218
▁truck	-10.3226
▁enne	-10.3231
▁dörper	-10.3231
▁hölp	-10.3232
▁grekenland	-10.3234
▁start	-10.3235
▁1924	-10.3235
▁toon	-10.324
▁walter	-10.3242
▁jean	-10.3247
▁95	-10.3247
lly	-10.3248
▁artikel	-10.3248
▁luc	-10.3249
meer	-10.3251
▁turnier	-10.3255
▁latiensch	-10.3256
▁spi	-10.3257
▁ram	-10.3258
leid	-10.3266
▁international	-10.3267
▁venus	-10.3269
sand	-10.3269
▁hüdigen	-10.327
freesch	-10.327
elli	-10.3278
30	-10.3283
wert	-10.3295
▁perfesser	-10.3297
▁buern	-10.3299
eln	-10.3299
▁hadeln	-10.3302
▁nobelpries	-10.3308
▁1927	-10.3309
stännig	-10.332
▁hau	-10.3321
▁eben	-10.3322
▁vondaag	-10.3322
ssa	-10.3323
▁nawies	-10.3326
▁verlaten	-10.3326
▁sellschop	-10.3329
▁funn	-10.3331
stedt	-10.3335
arch	-10.3338
▁gedicht	-10.334
rang	-10.3341
▁bunnen	-10.3342
biller	-10.3352
▁45	-10.3355
karn	-10.3355
bezirk	-10.3356
könig	-10.3356
▁drüdde	-10.3357
▁bedüüd	-10.336
billn	-10.3361
▁+	-10.3363
edi	-10.3372
▁spr	-10.3374
münt	-10.3376
wei	-10.3377
▁1814	-10.3378
▁1810	-10.3379
ada	-10.3384
ativ	-10.3391
shi	-10.3392
öörd	-10.3393
▁freewillige	-10.3408
▁gloven	-10.3411
▁harry	-10.3413
eder	-10.3413
▁himmel	-10.3415
93	-10.3427
sehn	-10.3427
strahl	-10.3429
▁kal	-10.3442
press	-10.3443
▁napoleon	-10.3444
▁sömmer	-10.3444
▁not	-10.3446
