<unk>	0
<s>	0
</s>	0
▁de	-3.04309
.	-3.25357
▁van	-3.69799
,	-3.73642
▁	-3.76374
▁in	-3.90935
▁het	-3.92996
▁en	-4.05691
▁een	-4.13386
s	-4.16871
en	-4.45939
e	-4.46875
▁op	-4.9186
▁is	-4.96097
▁zijn	-5.02701
-	-5.03495
"	-5.07701
▁met	-5.12928
▁voor	-5.2502
▁te	-5.25291
▁(	-5.31875
▁"	-5.33507
▁die	-5.33921
▁dat	-5.41643
▁door	-5.42313
d	-5.43883
▁aan	-5.46795
▁als	-5.52208
t	-5.58394
##	-5.59159
▁werd	-5.59565
)	-5.70324
▁was	-5.71305
▁ook	-5.71611
▁uit	-5.73308
▁hij	-5.75929
de	-5.76439
n	-5.81172
▁er	-5.85231
▁tot	-5.90966
="	-5.91388
▁bij	-5.93883
▁om	-5.94549
:	-6.00539
▁niet	-6.02114
▁wordt	-6.02212
▁deze	-6.04022
▁worden	-6.05274
▁of	-6.05643
'	-6.16216
▁naar	-6.22659
▁maar	-6.26895
er	-6.27524
▁over	-6.27923
▁ge	-6.30532
▁dit	-6.32749
▁onder	-6.34894
doc	-6.36058
>	-6.38212
▁na	-6.40865
▁zich	-6.40935
▁dan	-6.4757
▁ver	-6.50736
a	-6.5329
▁ze	-6.55525
▁andere	-6.56392
/	-6.61896
▁jaar	-6.62167
k	-6.62301
▁meer	-6.6251
▁heeft	-6.65951
▁t	-6.66502
r	-6.71774
▁nog	-6.7231
▁al	-6.76051
).	-6.76291
▁be	-6.76915
▁eerste	-6.77399
▁kan	-6.79133
ing	-6.79786
te	-6.80391
▁veel	-6.82026
▁werden	-6.83056
in	-6.85236
▁zo	-6.88408
o	-6.91428
ten	-6.91568
▁waren	-6.92785
▁hun	-6.9341
f	-6.93847
▁af	-6.9402
▁tussen	-6.94074
ge	-6.94213
▁twee	-6.94437
se	-6.94957
den	-6.9527
▁hebben	-6.96576
▁'	-6.96725
org	-6.96869
▁grote	-6.96998
▁eeuw	-6.97428
▁had	-6.97972
),	-6.98907
m	-6.98964
?	-7.00065
;	-7.00356
▁zoals	-7.01624
le	-7.03343
▁id	-7.03635
curi	-7.0492
nl	-7.04957
wikipedia	-7.05078
▁categorie	-7.05415
wiki	-7.05818
▁url	-7.0701
://	-7.07308
https	-7.07369
▁<	-7.07405
▁</	-7.07657
l	-7.08621
▁wel	-7.08713
▁waar	-7.09495
p	-7.09587
▁zou	-7.10634
▁men	-7.11031
c	-7.11206
▁18	-7.11673
g	-7.1192
itle	-7.13929
i	-7.14125
▁v	-7.15127
re	-7.16296
▁haar	-7.17563
▁1	-7.18351
▁geen	-7.1903
▁kunnen	-7.20464
y	-7.20877
us	-7.2488
▁-	-7.26344
▁zij	-7.26512
v	-7.2755
▁tijd	-7.27566
▁echter	-7.27637
▁stad	-7.28136
",	-7.28527
al	-7.29109
▁tegen	-7.29497
▁alle	-7.29531
be	-7.30946
▁deel	-7.32178
heid	-7.33359
▁land	-7.33543
▁aantal	-7.3453
b	-7.3546
▁nieuwe	-7.37718
ste	-7.38489
▁tijdens	-7.38584
▁nederland	-7.39355
▁plaats	-7.40364
▁gebruikt	-7.40602
=	-7.43243
el	-7.43967
st	-7.44
".	-7.44333
ig	-7.45864
ers	-7.46119
ma	-7.47628
▁a	-7.47741
▁jaren	-7.47743
h	-7.48774
ver	-7.49825
▁omdat	-7.50949
▁verschillende	-7.51303
▁wat	-7.51635
▁re	-7.51827
▁later	-7.51927
▁tweede	-7.5214
u	-7.52348
▁volgens	-7.52558
es	-7.5397
▁toen	-7.54059
on	-7.54182
▁naam	-7.54266
▁drie	-7.54277
▁hem	-7.54939
▁vaak	-7.55588
▁water	-7.57534
▁binnen	-7.58034
▁ten	-7.58105
▁staat	-7.58406
▁weer	-7.58482
z	-7.59373
w	-7.59695
ne	-7.60039
▁toe	-7.60538
▁groot	-7.61533
na	-7.62433
▁kwam	-7.63476
ken	-7.63759
▁vooral	-7.65451
▁sinds	-7.65857
▁hoe	-7.66542
▁genoemd	-7.66593
op	-7.67513
▁vanaf	-7.6754
▁per	-7.68633
▁bekend	-7.68837
▁samen	-7.69321
ische	-7.69501
▁enkele	-7.69765
▁wereld	-7.70052
▁alleen	-7.70644
▁k	-7.70677
ve	-7.70729
ch	-7.70786
▁terug	-7.7212
uit	-7.72133
▁16	-7.72514
▁verder	-7.74997
▁werk	-7.75129
gen	-7.75506
lo	-7.76039
▁–	-7.76669
an	-7.76689
land	-7.77804
▁rond	-7.78475
▁3	-7.79529
ta	-7.79905
▁b	-7.79905
ie	-7.80125
ro	-7.80737
▁17	-7.81094
▁on	-7.81411
▁15	-7.81412
▁eigen	-7.81458
la	-7.8149
▁f	-7.81851
▁leven	-7.82527
eren	-7.84489
▁zelf	-7.8467
▁bijvoorbeeld	-7.85915
ingen	-7.86147
▁2	-7.86792
▁laatste	-7.8699
▁nederlandse	-7.87529
ter	-7.87691
▁kon	-7.88276
▁d	-7.88594
▁waarbij	-7.89201
is	-7.89737
ul	-7.89754
▁grootste	-7.90036
▁steeds	-7.90467
▁mensen	-7.90526
")	-7.90596
▁daar	-7.90751
aan	-7.90761
▁ongeveer	-7.90836
der	-7.90976
▁maken	-7.91394
▁periode	-7.92345
▁nu	-7.92929
▁vier	-7.93524
it	-7.94111
wel	-7.94125
atie	-7.94169
no	-7.94185
▁komt	-7.94566
man	-7.9458
▁4	-7.94911
▁dus	-7.95402
▁the	-7.95906
et	-7.96685
ia	-7.97499
▁la	-7.97506
▁("	-7.9868
as	-7.99075
▁mogelijk	-7.99173
▁komen	-7.99513
je	-7.99519
▁waarin	-7.99616
▁gebruik	-7.9963
▁c	-7.99778
len	-7.9988
or	-8.00062
▁zeer	-8.00114
▁dag	-8.00239
▁taal	-8.00505
pen	-8.01008
▁ont	-8.01986
ige	-8.02331
▁partij	-8.0241
me	-8.02687
▁ter	-8.03386
▁gebied	-8.03809
▁kreeg	-8.03894
sch	-8.04118
▁her	-8.04521
▁elkaar	-8.04991
▁begin	-8.05161
▁bestaat	-8.05175
chr	-8.05308
▁zee	-8.05922
tie	-8.05949
▁m	-8.06057
2	-8.07421
▁zuid	-8.07438
x	-8.07616
ke	-8.07845
eerde	-8.079
▁pas	-8.08067
▁staten	-8.08083
um	-8.08275
ri	-8.08462
▁noord	-8.0879
▁kerk	-8.09436
ra	-8.10013
▁ging	-8.10167
▁koning	-8.10221
▁landen	-8.10294
▁g	-8.11095
▁vorm	-8.11325
▁oorlog	-8.11334
▁eerst	-8.11538
to	-8.11905
▁i	-8.12259
ster	-8.12379
▁20	-8.12518
▁sch	-8.12664
▁via	-8.13262
isch	-8.13339
▁10	-8.13832
▁duitse	-8.13979
▁hadden	-8.1405
ar	-8.14146
▁bevolking	-8.14481
é	-8.14724
j	-8.14836
ur	-8.15034
▁mee	-8.15055
ium	-8.1521
▁hier	-8.15212
il	-8.15473
▁één	-8.15481
da	-8.15673
▁achter	-8.15674
di	-8.16022
▁p	-8.1607
▁oude	-8.17302
▁belangrijke	-8.17431
nen	-8.175
the	-8.17561
▁meeste	-8.17612
ca	-8.18159
▁rijk	-8.18204
vi	-8.18595
ck	-8.18931
ha	-8.19326
▁14	-8.19733
▁ligt	-8.20023
▁man	-8.2015
ion	-8.20648
mo	-8.21023
▁meestal	-8.21199
▁sommige	-8.21325
baar	-8.21469
▁muziek	-8.21612
▁minder	-8.21664
ven	-8.2199
▁buiten	-8.22229
▁boven	-8.22237
▁5	-8.22245
▁soms	-8.22296
▁groep	-8.22492
▁miljoen	-8.2289
▁7	-8.23054
▁le	-8.23367
▁ca	-8.23398
▁naast	-8.23608
▁6	-8.23642
▁geschiedenis	-8.23667
▁soorten	-8.23895
▁vele	-8.24115
co	-8.24178
▁goed	-8.24457
▁waardoor	-8.24504
▁hoofd	-8.24559
▁vormen	-8.24615
eerd	-8.24618
at	-8.24879
isme	-8.24961
ti	-8.25006
of	-8.25552
▁co	-8.25563
▁gemaakt	-8.25779
▁formula	-8.26373
▁vrij	-8.26641
do	-8.2682
▁rol	-8.2693
▁gemeente	-8.27104
os	-8.27327
▁moet	-8.28255
▁zelfs	-8.2859
▁eind	-8.28718
▁ma	-8.29302
▁sterk	-8.29327
▁zowel	-8.29469
▁maakte	-8.29678
▁mo	-8.29872
▁sa	-8.29947
▁belangrijkste	-8.29979
▁bestaan	-8.30085
ag	-8.3039
ij	-8.30422
▁slechts	-8.30461
▁zonder	-8.30728
▁gaan	-8.30806
▁kleine	-8.31361
▁waarvan	-8.31465
ut	-8.31564
▁daarnaast	-8.31626
▁verenigde	-8.31652
men	-8.322
▁(19	-8.32476
▁europa	-8.32487
▁leger	-8.32526
va	-8.32675
▁europese	-8.32828
▁w	-8.336
▁beide	-8.33827
▁dood	-8.3387
▁franse	-8.34113
▁8	-8.3422
▁nieuw	-8.34641
▁belgië	-8.347
▁mei	-8.34942
▁n	-8.35156
▁kunst	-8.35448
▁snel	-8.35454
ton	-8.35485
▁licht	-8.36167
ende	-8.36313
▁ra	-8.36723
▁boek	-8.36749
▁terwijl	-8.36989
▁gaat	-8.37088
▁weg	-8.37137
em	-8.3725
per	-8.37331
▁ontstaan	-8.37335
▁12	-8.37375
▁aarde	-8.37443
zen	-8.37453
th	-8.37458
▁sp	-8.38274
id	-8.38345
ci	-8.3844
▁moest	-8.38501
bo	-8.38817
▁einde	-8.38859
▁ar	-8.39241
▁talen	-8.39305
▁januari	-8.39987
▁werken	-8.40151
▁zouden	-8.40185
ka	-8.40191
▁19	-8.40216
sen	-8.40449
ad	-8.41075
▁basis	-8.41476
mer	-8.41657
▁dagen	-8.41885
▁enige	-8.41895
aal	-8.42021
▁onderzoek	-8.42108
▁zien	-8.42274
li	-8.42473
▁duitsland	-8.42997
▁we	-8.43055
au	-8.43382
▁net	-8.43551
ed	-8.43556
▁uiteindelijk	-8.43612
▁frankrijk	-8.44043
▁provincie	-8.44438
▁invloed	-8.44569
1	-8.447
▁oktober	-8.44991
▁o	-8.453
▁meest	-8.45574
▁h	-8.45595
ik	-8.45631
jes	-8.45652
tische	-8.45835
▁con	-8.45859
val	-8.45864
▁ha	-8.46018
▁gezien	-8.46195
▁der	-8.46289
▁god	-8.46997
▁vijf	-8.47199
00	-8.47569
ant	-8.47861
▁grond	-8.47925
▁begon	-8.48183
4	-8.48205
go	-8.48398
▁regering	-8.48504
▁christelijke	-8.48938
▁west	-8.49012
voor	-8.49381
▁lang	-8.49529
▁hoog	-8.49568
▁zal	-8.49633
tijd	-8.49769
▁13	-8.50064
af	-8.50125
▁wil	-8.50656
▁staan	-8.50888
ho	-8.51116
▁steden	-8.51361
▁hoge	-8.51482
om	-8.51488
▁daarna	-8.51647
ce	-8.5178
elijk	-8.5183
kken	-8.5185
▁kamer	-8.52041
ine	-8.52042
we	-8.52054
5	-8.52061
ic	-8.52087
▁du	-8.52466
▁volgende	-8.52766
ko	-8.52786
▁altijd	-8.52958
3	-8.52993
▁ex	-8.53036
▁ontwikkeling	-8.53225
▁9	-8.53523
▁amerikaanse	-8.53681
ren	-8.53715
ië	-8.53788
▁inwoners	-8.53943
over	-8.54002
▁daarom	-8.54124
▁juni	-8.54228
end	-8.54364
▁nam	-8.54476
▁huidige	-8.54492
▁hand	-8.54714
▁oost	-8.55369
ef	-8.55437
recht	-8.55446
▁bleef	-8.55484
▁macht	-8.55535
▁hen	-8.55876
lijk	-8.5624
▁politieke	-8.56333
▁derde	-8.56379
▁keer	-8.56453
▁midden	-8.56495
ol	-8.56748
kel	-8.57513
▁l	-8.57639
ly	-8.57817
▁woord	-8.57897
stad	-8.5806
het	-8.58095
ba	-8.58208
▁bepaalde	-8.58376
▁wet	-8.58676
▁toch	-8.58697
▁gevolg	-8.58862
▁ro	-8.59052
▁september	-8.59773
ot	-8.59846
▁december	-8.5994
ze	-8.59964
▁11	-8.59983
▁zoon	-8.60116
ker	-8.60223
ale	-8.60498
▁vanwege	-8.6053
sel	-8.60603
▁name	-8.60696
▁vader	-8.60886
▁ko	-8.61
▁algemeen	-8.61004
▁juli	-8.61045
▁natuur	-8.61074
pa	-8.61275
▁maart	-8.6142
am	-8.61898
▁wereldoorlog	-8.62011
▁so	-8.62336
pe	-8.62356
▁gaf	-8.62375
ga	-8.62385
▁vond	-8.6244
▁lange	-8.62472
▁soort	-8.62786
▁lucht	-8.62813
▁vinden	-8.63002
werk	-8.63066
▁film	-8.63167
▁keizer	-8.63253
▁daarmee	-8.63436
▁ru	-8.63461
▁weinig	-8.63508
▁april	-8.6358
▁nederlands	-8.63587
ius	-8.63671
mi	-8.63681
▁november	-8.63726
gel	-8.63973
▁kwamen	-8.64039
im	-8.64237
▁familie	-8.64336
▁wanneer	-8.64383
▁dezelfde	-8.64397
▁si	-8.64423
ler	-8.64485
▁bijna	-8.64879
tal	-8.64893
son	-8.65088
ger	-8.65258
▁leden	-8.65268
sa	-8.65434
▁jo	-8.65446
▁geven	-8.65707
0	-8.65839
min	-8.6609
he	-8.66298
▁se	-8.6646
▁meter	-8.66474
ja	-8.66925
elijke	-8.67025
▁album	-8.67027
ni	-8.67745
▁moderne	-8.68106
▁diverse	-8.68117
7	-8.68346
▁middel	-8.68417
vo	-8.68499
bi	-8.68527
▁vast	-8.68529
▁bekende	-8.68565
ling	-8.68731
▁pro	-8.68968
▁oud	-8.6917
ff	-8.69256
▁geweest	-8.69341
▁wilde	-8.69429
▁do	-8.69553
▁eerder	-8.69835
▁wie	-8.7011
▁di	-8.70167
bu	-8.70315
io	-8.70347
▁konden	-8.70423
▁r	-8.70837
van	-8.71022
ek	-8.7111
▁pa	-8.71333
▁km	-8.71452
▁vervolgens	-8.71602
taal	-8.71859
weg	-8.72119
▁geheel	-8.72153
▁waaronder	-8.72215
▁laten	-8.72482
▁doordat	-8.72645
▁zodat	-8.72725
ist	-8.72775
schap	-8.72858
wa	-8.73129
’	-8.73268
▁augustus	-8.7352
aat	-8.73553
▁me	-8.73608
heden	-8.73809
▁noorden	-8.73867
nadat	-8.7402
▁moeten	-8.74037
ën	-8.74261
▁stond	-8.74604
▁beschouwd	-8.7464
▁sint	-8.74671
ding	-8.74692
▁hele	-8.74755
▁kinderen	-8.74865
▁pe	-8.74989
amp	-8.75083
▁koninkrijk	-8.75454
▁mens	-8.75645
▁schreef	-8.76164
▁spelen	-8.76499
▁opnieuw	-8.76751
aire	-8.76785
▁go	-8.77162
▁ii	-8.77313
▁ander	-8.77715
▁lo	-8.77838
▁internationale	-8.77966
▁doel	-8.7801
hi	-8.78078
eert	-8.78112
▁kern	-8.78195
meer	-8.78201
10	-8.78204
▁druk	-8.78316
▁bouw	-8.78372
po	-8.78392
▁delen	-8.7861
▁februari	-8.78614
▁energie	-8.7884
pi	-8.7906
▁voorbeeld	-8.79186
▁po	-8.792
▁gebieden	-8.79541
▁geschreven	-8.79649
▁zuiden	-8.79706
▁liet	-8.79787
▁he	-8.79788
un	-8.79791
▁eiland	-8.79813
▁langs	-8.79848
50	-8.7998
▁vi	-8.80067
▁jaartelling	-8.80147
▁elk	-8.80309
▁beeld	-8.80403
berg	-8.80412
▁waarschijnlijk	-8.8058
▁huis	-8.80603
ak	-8.80826
▁namen	-8.80843
▁mede	-8.80981
dat	-8.81102
▁tegenwoordig	-8.81192
kt	-8.81239
ü	-8.81268
▁zon	-8.81366
▁doen	-8.8172
▁daarbij	-8.81726
sp	-8.81985
bouw	-8.82045
bare	-8.82159
sh	-8.82344
▁heel	-8.8241
▁nodig	-8.82469
met	-8.82765
▁jan	-8.8301
▁mar	-8.83061
▁li	-8.83213
▁geval	-8.83251
▁j	-8.83261
▁duidelijk	-8.83365
▁even	-8.83754
eur	-8.83952
▁recht	-8.84025
▁president	-8.84145
▁z	-8.84269
▁massa	-8.84409
▁leiden	-8.84551
ip	-8.84581
ging	-8.84673
mon	-8.84869
▁mag	-8.84872
▁je	-8.85337
▁amsterdam	-8.85465
▁cultuur	-8.85673
▁ni	-8.85694
▁moment	-8.85762
▁ruim	-8.85915
▁parijs	-8.86073
con	-8.86089
▁bo	-8.86146
▁maakt	-8.86165
▁min	-8.8624
▁nemen	-8.86283
gebied	-8.86458
aar	-8.86525
▁vrouwen	-8.86592
▁gelijk	-8.86608
▁grens	-8.86663
▁st	-8.86759
▁dieren	-8.86766
tu	-8.868
ner	-8.87031
▁nationale	-8.87274
za	-8.87587
▁strijd	-8.87686
(	-8.87723
▁politiek	-8.8793
huis	-8.87942
▁iets	-8.87944
▁elke	-8.8852
▁waarmee	-8.88745
▁romeinse	-8.88794
▁da	-8.88814
▁bas	-8.88917
▁auto	-8.89056
▁ontstond	-8.89096
▁economische	-8.89323
▁rivier	-8.8939
▁belangrijk	-8.89558
ering	-8.89858
ir	-8.89942
▁voorkomen	-8.89994
▁ruimte	-8.90079
si	-8.90105
▁am	-8.90134
▁ga	-8.90256
▁tevens	-8.90364
▁ho	-8.90369
▁centrum	-8.9037
▁voornamelijk	-8.90382
▁manier	-8.90939
ber	-8.90954
▁oosten	-8.9102
▁onderwijs	-8.9108
▁britse	-8.91201
▁klein	-8.91238
▁fa	-8.91273
|	-8.913
▁voort	-8.91436
▁mi	-8.91712
ron	-8.9205
tri	-8.9205
▁liggen	-8.92159
iteit	-8.92286
▁westen	-8.92509
eg	-8.92509
▁nooit	-8.92652
▁vrijwel	-8.92818
▁universiteit	-8.92822
tra	-8.92999
▁slag	-8.93064
▁term	-8.93118
od	-8.93132
eel	-8.93134
▁as	-8.93162
durende	-8.9318
▁sport	-8.93296
ook	-8.93484
▁betekent	-8.93727
king	-8.93769
ings	-8.93858
▁vrouw	-8.93999
zo	-8.94033
▁nummer	-8.94262
▁karel	-8.94277
tje	-8.94303
▁systeem	-8.94391
▁30	-8.94415
bel	-8.94467
kant	-8.94732
wetenschappelijk	-8.9474
6	-8.94741
▁val	-8.95093
dag	-8.95674
che	-8.95698
▁moeder	-8.95743
▁lijst	-8.95774
vol	-8.95891
▁houden	-8.95921
ry	-8.95991
water	-8.96089
▁republiek	-8.96092
=2	-8.96298
▁zogenaamd	-8.96322
▁vol	-8.96523
▁ne	-8.96525
▁willem	-8.96527
▁minister	-8.96537
▁kennis	-8.96559
uw	-8.96603
punt	-8.96788
▁daarvan	-8.9687
▁sovjet	-8.96923
▁lid	-8.96988
▁plaatsen	-8.97113
form	-8.97125
ts	-8.97185
▁hitler	-8.97234
▁school	-8.97418
▁meerdere	-8.97448
lu	-8.9746
onder	-8.97538
▁euro	-8.97794
gang	-8.97868
▁zin	-8.97942
20	-8.98302
▁car	-8.98497
▁goede	-8.98674
▁21	-8.98691
▁top	-8.98818
0.000	-8.98904
▁blijven	-8.98977
▁2006	-8.99095
▁gebouwd	-8.99212
▁direct	-8.99225
jo	-8.99265
▁no	-8.99428
▁krijgen	-8.99705
▁el	-8.99739
mar	-8.99806
▁ka	-8.99864
ll	-8.99879
▁25	-9.00316
▁stads	-9.00698
▁to	-9.01017
▁anders	-9.01174
▁band	-9.01224
▁san	-9.01266
▁bovendien	-9.01289
▁anti	-9.01383
▁israël	-9.01443
ac	-9.01807
▁gevonden	-9.01916
▁hierdoor	-9.01929
▁paus	-9.02059
stand	-9.02272
▁positie	-9.02323
▁literatuur	-9.02383
▁frans	-9.025
▁namelijk	-9.02513
40	-9.02558
sche	-9.02649
▁gevormd	-9.02778
▁park	-9.02781
▁griekse	-9.02847
▁kent	-9.02849
▁kleur	-9.02851
zie	-9.02868
▁geworden	-9.02881
ina	-9.0293
▁pre	-9.02958
lijn	-9.03028
▁ke	-9.03082
▁leiding	-9.03158
▁gehouden	-9.03164
▁tien	-9.03226
▁leidde	-9.03227
▁geboren	-9.03258
▁belang	-9.03317
66	-9.03344
▁korte	-9.03529
▁onafhankelijk	-9.03543
▁elementen	-9.03659
ica	-9.03718
isten	-9.03744
▁2007	-9.03764
▁relatief	-9.03913
cul	-9.03935
▁bepaald	-9.03995
▁kust	-9.04014
vel	-9.04361
▁geeft	-9.04373
▁kort	-9.04435
8	-9.04443
▁ba	-9.04459
▁regio	-9.04475
▁waarop	-9.04507
-19	-9.04671
_	-9.04824
mp	-9.04936
▁bloed	-9.05161
▁bracht	-9.05219
▁an	-9.05336
▁won	-9.05388
▁belgische	-9.05544
▁ta	-9.058
12	-9.05817
▁afge	-9.05936
▁gebaseerd	-9.06054
een	-9.06163
▁gesproken	-9.06195
▁volgen	-9.06587
lin	-9.06594
▁ontwikkeld	-9.0663
komen	-9.06703
▁woorden	-9.06934
▁handel	-9.07009
pro	-9.0701
▁bar	-9.07045
▁afstand	-9.07049
oc	-9.07067
sta	-9.07189
▁latere	-9.07233
▁hoofdstad	-9.0744
▁opgericht	-9.0753
▁zeven	-9.07549
19	-9.07575
▁bal	-9.076
▁hiervan	-9.07665
▁temperatuur	-9.07816
▁aanvankelijk	-9.07962
▁helft	-9.07972
▁richting	-9.07992
▁jonge	-9.08308
ai	-9.0834
▁loop	-9.08355
▁aanwezig	-9.08464
▁2002	-9.08479
▁proces	-9.08588
raad	-9.08654
▁zes	-9.08671
▁parlement	-9.09013
uren	-9.09021
oor	-9.09065
▁gegeven	-9.092
ser	-9.09239
▁hierbij	-9.09239
har	-9.09367
▁succes	-9.09389
slag	-9.09405
▁vlaanderen	-9.0959
▁stijl	-9.09592
▁kracht	-9.09685
▁volledig	-9.09703
pt	-9.09787
istische	-9.09887
30	-9.1
▁deed	-9.10005
▁bestond	-9.10044
▁raad	-9.10087
groep	-9.10102
▁troepen	-9.1012
▁bleek	-9.10254
ving	-9.10378
▁2010	-9.10411
▁verkiezingen	-9.10497
▁daardoor	-9.10505
▁uur	-9.10569
▁grotere	-9.10578
▁geld	-9.1065
▁voorbeelden	-9.1066
mel	-9.11029
jarige	-9.11074
▁waarde	-9.11146
▁brussel	-9.1117
▁groter	-9.11194
▁ja	-9.1123
▁productie	-9.11249
▁landbouw	-9.11274
▁totaal	-9.11285
▁leeftijd	-9.11307
▁planten	-9.11336
▁laat	-9.11374
▁lu	-9.11464
▁lichaam	-9.11489
ting	-9.11616
▁zaken	-9.11632
▁engeland	-9.11662
if	-9.11699
▁steun	-9.11751
ondanks	-9.11773
▁kilometer	-9.11773
ft	-9.11799
▁groepen	-9.11814
▁maan	-9.11927
▁hoogste	-9.11941
gaan	-9.11961
rie	-9.12064
▁vlak	-9.12191
15	-9.12248
▁har	-9.12293
▁bevindt	-9.12363
▁x	-9.12378
▁economie	-9.12446
gt	-9.12528
▁zwarte	-9.12633
▁paar	-9.12785
▁enkel	-9.12809
▁functie	-9.12838
ap	-9.12842
▁ervan	-9.12931
11	-9.13103
▁officiële	-9.13188
▁(18	-9.13241
▁bi	-9.13272
▁ad	-9.13323
pp	-9.13343
▁titel	-9.13409
17	-9.13418
▁geldt	-9.13485
ï	-9.13687
gene	-9.13855
▁afhankelijk	-9.14037
▁oudste	-9.14052
iet	-9.14141
").	-9.14145
▁eu	-9.1439
ier	-9.14474
air	-9.14482
▁partijen	-9.14515
ex	-9.14567
plaats	-9.14582
25	-9.146
▁vormt	-9.14849
▁erg	-9.1492
▁speelde	-9.14958
▁kant	-9.14989
deel	-9.15034
delen	-9.15057
▁onderdeel	-9.15061
▁italië	-9.15078
▁betekenis	-9.15124
▁stand	-9.1523
unie	-9.15231
▁kop	-9.15323
ment	-9.15402
pel	-9.15482
á	-9.15524
wet	-9.15562
▁plan	-9.15587
tor	-9.15588
16	-9.15627
handel	-9.15653
▁staats	-9.1574
▁militaire	-9.15743
▁hetzelfde	-9.15794
▁and	-9.15836
kerk	-9.1584
▁2005	-9.1588
▁2000	-9.16055
▁dr	-9.16117
lijke	-9.16138
▁huwelijk	-9.16172
▁zeggen	-9.16227
▁brengen	-9.16346
▁new	-9.16464
ert	-9.16482
▁hierna	-9.1653
les	-9.16594
▁gebruiken	-9.16605
lon	-9.16623
▁dochter	-9.16661
▁spanje	-9.16728
dra	-9.1679
▁par	-9.16813
▁john	-9.16844
ach	-9.16853
▁foto	-9.16914
▁beweging	-9.16943
2"	-9.17044
▁voedsel	-9.17091
▁studie	-9.17114
&	-9.17139
▁hart	-9.17332
45	-9.17454
▁rijn	-9.17468
stelling	-9.17474
▁bron	-9.17577
▁rest	-9.17664
ssen	-9.17687
▁mor	-9.17884
▁klassieke	-9.1791
▁boeken	-9.18013
▁oog	-9.18141
net	-9.18145
▁2008	-9.18236
▁for	-9.18284
naam	-9.18297
▁mannen	-9.1832
▁gekozen	-9.1834
▁ab	-9.18363
▁element	-9.18471
▁feit	-9.18614
▁kabinet	-9.18869
ring	-9.18979
als	-9.19063
▁organisatie	-9.19234
▁im	-9.19303
burg	-9.19373
▁brand	-9.19386
▁maanden	-9.1947
▁joden	-9.19648
rijk	-9.19727
▁vroeg	-9.19872
art	-9.19885
▁verhaal	-9.19971
▁gas	-9.20018
▁volgde	-9.20072
▁tri	-9.20182
▁2012	-9.20279
du	-9.20332
▁gedaan	-9.20377
▁tekst	-9.20464
▁onge	-9.20528
▁2011	-9.20533
tisch	-9.20637
4"	-9.20671
est	-9.20803
spel	-9.20856
▁radio	-9.21258
▁gu	-9.2144
▁haag	-9.21458
▁eveneens	-9.21664
sie	-9.21691
▁hel	-9.21883
even	-9.21963
acht	-9.22036
▁spaanse	-9.2212
▁pi	-9.22277
▁berg	-9.22423
▁2009	-9.22468
▁gebracht	-9.22548
▁gemeenten	-9.22718
▁rode	-9.22784
▁acht	-9.22941
60	-9.22989
▁zeker	-9.23058
▁cl	-9.23207
tur	-9.23214
▁gelegen	-9.23225
75	-9.23288
gra	-9.23365
▁24	-9.23367
▁informatie	-9.23369
ologie	-9.23384
▁ziekte	-9.2348
=1	-9.23528
▁22	-9.236
▁groei	-9.23675
lang	-9.23689
▁gebruikte	-9.23726
▁volks	-9.23797
▁vraag	-9.23932
tre	-9.23952
▁bijzonder	-9.23987
▁eigenschappen	-9.24053
▁programma	-9.24076
65	-9.2421
▁vlaamse	-9.24292
▁waarna	-9.24295
▁hoogte	-9.24391
▁verscheen	-9.24574
und	-9.24718
▁engels	-9.2478
▁markt	-9.24945
▁gevallen	-9.2504
tjes	-9.25076
▁beter	-9.25083
▁omgeving	-9.25174
hu	-9.25243
▁inter	-9.25256
so	-9.25285
▁rechts	-9.25326
▁opgenomen	-9.25498
▁sta	-9.25591
▁personen	-9.25597
ris	-9.25618
85	-9.25698
ide	-9.25717
rom	-9.25839
▁100	-9.2587
erd	-9.25913
▁hof	-9.25923
▁reeds	-9.26115
21	-9.26143
3"	-9.26171
▁lag	-9.26181
▁zichzelf	-9.26252
▁veld	-9.26253
▁algemene	-9.26319
▁geboorte	-9.26455
▁centraal	-9.26455
▁oorspronkelijk	-9.26459
▁kregen	-9.26466
▁rij	-9.26537
▁moeilijk	-9.26591
▁verenigd	-9.26643
▁neer	-9.26716
▁hoger	-9.26816
kracht	-9.26896
▁punt	-9.27314
her	-9.27317
▁verbonden	-9.27335
▁bevat	-9.27428
▁sprake	-9.27535
▁anderen	-9.27678
amerika	-9.27719
▁engelse	-9.27737
▁bu	-9.27767
▁dienst	-9.27812
▁historische	-9.27928
▁behoren	-9.27967
▁sub	-9.28005
tel	-9.28164
▁rome	-9.28196
▁dorp	-9.28343
▁wist	-9.28351
70	-9.28431
ard	-9.28481
werken	-9.28548
80	-9.28555
ph	-9.28658
▁jaarlijks	-9.28777
▁stelde	-9.28784
▁orde	-9.29004
br	-9.29034
▁cha	-9.29034
▁voormalige	-9.29036
tan	-9.29204
▁standaard	-9.29262
▁versie	-9.29286
▁bestuur	-9.29338
▁tra	-9.2951
▁or	-9.29574
wo	-9.29591
ijn	-9.29627
▁vervangen	-9.29642
bij	-9.29648
▁bestaande	-9.29701
uur	-9.29703
▁tegenstelling	-9.29718
bro	-9.2979
43	-9.29825
▁sterke	-9.29837
▁afkomstig	-9.2989
13	-9.29953
ys	-9.3006
programma	-9.30202
vorm	-9.30238
▁getallen	-9.30251
9"	-9.30251
▁vrede	-9.30274
▁haven	-9.30322
ation	-9.30324
▁laag	-9.30469
▁seizoen	-9.30518
plo	-9.30528
9	-9.3069
7"	-9.30697
iden	-9.30739
▁handen	-9.30745
▁theorie	-9.3083
1"	-9.3086
▁su	-9.30861
iek	-9.30922
▁zomer	-9.30954
dy	-9.30978
lt	-9.31042
▁vroege	-9.31057
▁middeleeuwen	-9.31058
▁volk	-9.31127
▁th	-9.31203
▁u	-9.31302
▁geloof	-9.31393
6"	-9.31563
▁opge	-9.31839
ö	-9.31879
nes	-9.31903
▁grotendeels	-9.31918
▁verschillen	-9.31963
▁cor	-9.32076
▁mate	-9.32139
straat	-9.32146
ct	-9.32206
▁wetenschap	-9.32405
▁stof	-9.3245
▁gehele	-9.325
fa	-9.32506
8"	-9.3274
▁vertegenwoordig	-9.32744
oe	-9.3287
18	-9.3304
▁nationaal	-9.33053
nie	-9.33087
=3	-9.33118
▁bos	-9.33186
▁los	-9.33192
ov	-9.33237
▁verhalen	-9.33265
nt	-9.33286
▁regel	-9.33387
age	-9.33413
zet	-9.33487
▁regelmatig	-9.3352
▁uitge	-9.33645
kers	-9.33696
▁2003	-9.33698
▁veroorzaakt	-9.33808
▁2014	-9.33832
▁museum	-9.33854
toe	-9.33871
▁reden	-9.33962
▁viel	-9.33963
gr	-9.33991
▁leer	-9.34025
ny	-9.34035
▁hiermee	-9.34104
▁sociale	-9.34108
44	-9.34129
▁egypte	-9.34255
geven	-9.34266
▁2004	-9.34421
hal	-9.34423
▁ieder	-9.34424
▁com	-9.34433
▁verspreid	-9.34557
▁verband	-9.34711
▁klimaat	-9.34774
ele	-9.34786
▁nederlanden	-9.348
wer	-9.34803
▁opstand	-9.3482
▁begonnen	-9.34917
ari	-9.3519
vin	-9.35306
up	-9.35459
▁china	-9.35463
tiek	-9.35515
ab	-9.35519
▁vervoer	-9.35542
▁hout	-9.35559
▁fi	-9.35591
▁vis	-9.35646
ley	-9.35707
▁vindt	-9.35884
▁moesten	-9.35934
don	-9.35986
▁lijn	-9.35988
▁getal	-9.3603
96	-9.36067
tus	-9.36077
hel	-9.36183
▁volgt	-9.36201
▁oorsprong	-9.36335
5"	-9.3644
▁stellen	-9.36548
▁levens	-9.36586
22	-9.36637
▁heet	-9.36637
▁serie	-9.36688
ning	-9.36693
▁opdracht	-9.36708
leg	-9.36952
chi	-9.36966
55	-9.37074
)"	-9.37212
▁rusland	-9.37217
95	-9.37267
41	-9.37373
gas	-9.37376
▁valt	-9.37434
ator	-9.37498
ies	-9.37538
▁hulp	-9.37641
ud	-9.37669
▁verloren	-9.37698
▁2018	-9.37729
licht	-9.37771
die	-9.37883
▁londen	-9.38007
▁besloot	-9.38016
zijde	-9.3807
lie	-9.38138
▁(20	-9.3815
▁oceaan	-9.38156
▁unie	-9.38183
▁verdrag	-9.38208
nemen	-9.38256
38	-9.38271
▁joodse	-9.38488
▁dergelijke	-9.38518
zw	-9.38566
35	-9.38581
39	-9.38632
▁2013	-9.3865
▁zilver	-9.38671
▁nacht	-9.38718
▁vrije	-9.38758
▁2019	-9.38812
ju	-9.38823
ym	-9.38829
98	-9.38861
▁spel	-9.38877
▁stuk	-9.38948
ok	-9.39031
▁50	-9.39042
▁wijze	-9.3913
▁tit	-9.39163
▁beste	-9.39304
▁ri	-9.39312
ang	-9.39453
▁antwerpen	-9.39545
▁ku	-9.39555
48	-9.39614
="8	-9.39644
▁vaste	-9.39657
▁goud	-9.39701
▁lokale	-9.39701
82	-9.3974
▁oorspronkelijke	-9.39812
="6	-9.3982
▁industrie	-9.39881
cha	-9.40156
▁paul	-9.4017
▁gingen	-9.40212
▁grondwet	-9.40213
▁verschil	-9.40407
staat	-9.40477
▁eilanden	-9.40492
els	-9.405
="7	-9.40507
systeem	-9.40524
▁russische	-9.40576
49	-9.4065
42	-9.40672
▁zag	-9.40757
▁ju	-9.40759
▁23	-9.40775
fe	-9.40817
64	-9.40838
afrika	-9.40841
47	-9.40881
71	-9.4101
▁persoon	-9.41012
beeld	-9.41058
▁kalender	-9.41067
▁ontwikkelde	-9.41091
77	-9.41126
▁niveau	-9.41171
94	-9.414
▁computer	-9.41439
lijst	-9.4146
▁materiaal	-9.41464
▁uitgevoerd	-9.4148
▁0	-9.41689
▁dicht	-9.41697
76	-9.41806
88	-9.41819
86	-9.41935
▁gespeeld	-9.41946
▁overheid	-9.42087
del	-9.42126
58	-9.42149
kwam	-9.42166
▁jeugd	-9.42223
▁burgemeester	-9.42254
vecht	-9.4226
wij	-9.4234
vis	-9.42345
27	-9.42376
▁actief	-9.42447
europa	-9.42473
▁punten	-9.42476
▁gevestigd	-9.42542
▁utrecht	-9.42544
▁graf	-9.42556
99	-9.42561
▁&	-9.42641
nis	-9.42694
spraak	-9.42699
ä	-9.42703
▁neemt	-9.42707
ans	-9.42769
lam	-9.42865
▁trad	-9.42904
▁club	-9.42994
▁mu	-9.43102
▁iii	-9.43158
ast	-9.43166
▁beschreven	-9.43185
▁verdeeld	-9.43189
ief	-9.43215
33	-9.43267
gan	-9.43348
▁genomen	-9.43422
67	-9.43431
–	-9.43447
han	-9.43504
▁type	-9.43508
▁von	-9.43511
▁vo	-9.43687
▁ben	-9.43723
▁optreden	-9.43745
▁natuurlijke	-9.43882
▁aard	-9.43956
▁=	-9.43962
mb	-9.43986
▁roman	-9.44061
▁publiek	-9.44131
▁hard	-9.44147
▁para	-9.44236
▁inmiddels	-9.44344
▁2015	-9.44361
▁oostenrijk	-9.44387
lit	-9.44409
79	-9.44468
63	-9.44513
36	-9.44551
68	-9.44561
29	-9.44588
fin	-9.44811
▁juist	-9.4482
▁open	-9.44854
aren	-9.44906
pl	-9.44915
97	-9.44957
▁stem	-9.45075
cy	-9.45089
av	-9.45092
59	-9.45119
treden	-9.45145
91	-9.45296
▁aangezien	-9.45303
89	-9.45375
ix	-9.45401
pre	-9.4545
ki	-9.45579
▁centrale	-9.45617
▁fo	-9.45622
▁speelt	-9.45644
▁reeks	-9.45689
92	-9.45731
▁kruis	-9.45746
▁reactie	-9.45834
="3	-9.45848
vat	-9.45939
stel	-9.45984
▁witte	-9.46023
▁polen	-9.46102
▁groningen	-9.46129
▁prijs	-9.46161
▁welke	-9.46246
fer	-9.46267
▁benoemd	-9.46295
74	-9.46296
▁situatie	-9.46303
▁definitie	-9.46314
gar	-9.46408
83	-9.46441
▁internationaal	-9.46463
▁hiervoor	-9.46537
▁handels	-9.46632
▁totale	-9.46653
▁combinatie	-9.4672
▁vallen	-9.46748
▁schrijven	-9.46775
▁circa	-9.46871
win	-9.4689
▁kleinere	-9.46891
▁wit	-9.46909
veld	-9.4694
▁katholieke	-9.47061
37	-9.47068
93	-9.47086
leden	-9.47159
▁au	-9.47213
gi	-9.47327
▁gemeenschap	-9.47437
▁holland	-9.47529
▁pop	-9.47542
▁vierde	-9.47552
84	-9.47559
▁kn	-9.47586
ah	-9.47595
▁2001	-9.47676
▁indeling	-9.4772
▁zetten	-9.47762
igheid	-9.47808
com	-9.47845
teken	-9.47861
78	-9.4789
90	-9.48048
▁york	-9.48141
▁lijkt	-9.48332
▁onderscheiden	-9.48391
laag	-9.48433
▁kans	-9.4855
▁problemen	-9.48746
mm	-9.48782
▁28	-9.48988
87	-9.49002
voer	-9.49016
5%	-9.49062
▁steen	-9.4923
34	-9.4925
▁zetels	-9.49253
▁geluid	-9.49411
theorie	-9.49415
▁heilige	-9.49455
▁blijft	-9.49505
▁lage	-9.4951
leven	-9.49557
ec	-9.49601
tte	-9.49728
▁daarvoor	-9.49777
▁groen	-9.4984
ders	-9.49857
▁tempel	-9.49918
▁principe	-9.49955
73	-9.50059
wijk	-9.50085
vallen	-9.50088
▁hogere	-9.50128
achtige	-9.50257
boek	-9.50279
▁officieel	-9.50347
▁voeren	-9.50378
▁zwaar	-9.5038
▁ster	-9.50429
stra	-9.50433
▁kenmerken	-9.50455
▁golf	-9.50458
▁oppervlakte	-9.50496
▁jezus	-9.5054
▁latijn	-9.50566
_1	-9.50655
▁langer	-9.50712
▁geplaatst	-9.50717
▁hoeveelheid	-9.50725
▁johannes	-9.50781
▁post	-9.50798
61	-9.50873
ya	-9.50906
▁werkte	-9.51038
▁gent	-9.51121
▁bru	-9.51131
▁revolutie	-9.5122
tes	-9.5123
ei	-9.51338
24	-9.51344
57	-9.51416
goed	-9.51522
-20	-9.51558
▁pan	-9.51581
▁want	-9.51657
69	-9.51727
54	-9.51787
▁bedrijven	-9.51818
▁japan	-9.51833
▁geleid	-9.51843
▁trans	-9.51889
▁opzichte	-9.51907
dan	-9.51912
▁bereikt	-9.51949
▁procent	-9.51951
jaar	-9.51971
loos	-9.52082
▁gen	-9.52112
▁kritiek	-9.52115
ty	-9.52139
iv	-9.52245
▁cel	-9.52287
▁aangeduid	-9.5229
verantwoordelijk	-9.52327
▁negen	-9.52371
res	-9.52624
="4	-9.52638
ologische	-9.5268
bal	-9.52723
par	-9.52764
▁2016	-9.52864
0"	-9.52893
kunde	-9.52956
▁blijkt	-9.52999
▁uitzondering	-9.52999
▁es	-9.53009
bb	-9.53025
que	-9.53043
waar	-9.53068
53	-9.53101
▁ijzer	-9.53209
▁single	-9.53236
stof	-9.53299
iseerd	-9.53343
zi	-9.53349
▁spreekt	-9.53375
▁rooms	-9.53391
kte	-9.53529
56	-9.53577
▁at	-9.53587
▁duits	-9.5365
ub	-9.53669
▁overleed	-9.53713
▁status	-9.53725
▁hu	-9.5376
▁populair	-9.53817
hand	-9.53848
▁relatie	-9.53868
▁ed	-9.53954
▁station	-9.53961
▁bronnen	-9.53988
sing	-9.54018
14	-9.54035
loop	-9.5409
▁hield	-9.54146
dr	-9.54188
▁gal	-9.54293
▁afgeleid	-9.54298
staan	-9.54358
▁ton	-9.54407
stelsel	-9.5448
tin	-9.54488
▁napoleon	-9.54611
52	-9.54612
▁noordelijke	-9.54627
▁bijbel	-9.54628
▁goden	-9.54628
▁ontdekt	-9.54705
▁buitenlandse	-9.54872
▁insecten	-9.54965
▁toegepast	-9.54978
bert	-9.55161
▁ooit	-9.55163
▁vermeld	-9.55171
▁27	-9.55207
▁vogels	-9.55228
▁duitsers	-9.55255
fi	-9.55294
▁my	-9.55299
ou	-9.55375
▁stemmen	-9.55386
ieve	-9.55456
81	-9.55552
51	-9.55614
▁week	-9.55656
▁dna	-9.55667
í	-9.55701
▁göring	-9.55701
cr	-9.5574
▁college	-9.55753
▁bekendste	-9.55811
ru	-9.55819
rs	-9.55827
▁karakter	-9.55884
▁wind	-9.55926
tha	-9.55933
dam	-9.55982
▁contact	-9.56035
ici	-9.56052
01	-9.56158
▁lengte	-9.56175
rij	-9.56393
▁zie	-9.56434
▁bevinden	-9.56435
maal	-9.56474
oorlog	-9.56553
ban	-9.56609
▁formule	-9.56709
ringen	-9.56717
▁traditie	-9.56781
▁behoort	-9.56803
▁iemand	-9.56804
▁groeide	-9.56805
▁nabij	-9.56836
gezet	-9.56874
46	-9.56926
▁structuur	-9.56926
▁maas	-9.56985
▁meerderheid	-9.56989
macht	-9.56991
istisch	-9.56996
',	-9.57003
▁eenheid	-9.57065
oxide	-9.57066
fo	-9.57069
▁artikel	-9.57324
▁elektronen	-9.57336
▁koningin	-9.57364
▁symbool	-9.57377
62	-9.57514
="5	-9.57542
▁bedoeld	-9.57546
▁ki	-9.57565
▁mil	-9.57571
▁2017	-9.57591
uk	-9.5765
▁kleuren	-9.57692
▁extra	-9.57833
grond	-9.57851
schot	-9.57921
▁snelheid	-9.57922
▁26	-9.57955
▁ontstaat	-9.57957
▁half	-9.57988
▁beleid	-9.5803
▁zuidelijke	-9.58053
▁daarop	-9.58072
▁telt	-9.58083
tig	-9.58121
▁veiligheid	-9.58135
▁westerse	-9.58222
▁project	-9.58284
▁voorzitter	-9.58376
▁40	-9.58436
▁pri	-9.58482
ich	-9.58532
weer	-9.58605
▁fase	-9.58647
▁rechter	-9.58682
▁et	-9.58819
centrum	-9.59002
▁maand	-9.59103
qu	-9.59169
beweging	-9.59191
talen	-9.59262
igen	-9.59354
▁toon	-9.59377
▁loopt	-9.59415
▁miljard	-9.59423
▁trok	-9.59547
▁prins	-9.59548
▁gesteld	-9.59625
▁bio	-9.59664
name	-9.59702
periode	-9.59775
▁onderscheid	-9.59786
ski	-9.59864
▁kra	-9.59918
▁spin	-9.59921
▁alles	-9.59979
▁geslacht	-9.59993
tocht	-9.60069
ay	-9.60189
▁overigens	-9.60197
▁baan	-9.60208
by	-9.60317
▁tegenover	-9.60372
]	-9.60375
▁religieuze	-9.60375
▁politie	-9.60386
tr	-9.60496
▁ontdekking	-9.60539
▁60	-9.60587
▁verzameling	-9.60701
aars	-9.60741
▁ijs	-9.60884
▁betrokken	-9.60981
▁heer	-9.61065
mis	-9.611
▁praktijk	-9.61116
▁ogen	-9.6113
▁behalve	-9.61177
elen	-9.61236
▁uitgebreid	-9.61329
▁nazi	-9.61351
scha	-9.61452
act	-9.6149
sk	-9.61577
▁bezig	-9.61583
▁ervoor	-9.61653
ont	-9.61656
▁broer	-9.61736
nam	-9.61917
▁maastricht	-9.61918
soorten	-9.61923
▁kennen	-9.61926
▁‘	-9.61956
▁2020	-9.61975
pas	-9.62029
▁onbe	-9.62045
▁kind	-9.6208
▁traditionele	-9.62113
yl	-9.62136
ui	-9.62167
▁gemiddelde	-9.62209
▁geleden	-9.62213
▁dichter	-9.62242
film	-9.62308
▁verschenen	-9.62314
▁aandacht	-9.62315
▁voetbal	-9.62507
▁1990	-9.62529
▁betrekking	-9.62555
▁italiaanse	-9.62649
▁beïnvloed	-9.62698
▁voet	-9.62885
è	-9.62898
▁religie	-9.629
▁aanval	-9.62916
▁mis	-9.62937
▁iedere	-9.63059
▁ei	-9.63084
out	-9.63109
▁beperkt	-9.63124
▁gedrag	-9.63138
▁bezit	-9.6315
▁sc	-9.63238
ieten	-9.63272
▁menselijke	-9.63276
▁dis	-9.63342
eerden	-9.63381
26	-9.63532
muziek	-9.63536
lig	-9.63601
▁beelden	-9.63632
abel	-9.63659
▁bank	-9.63675
▁krijgt	-9.63685
rit	-9.63791
mit	-9.63899
▁zweden	-9.63964
▁limburg	-9.63974
cel	-9.63995
ties	-9.64002
q	-9.64192
ham	-9.64517
▁tu	-9.64521
▁not	-9.64566
namen	-9.64577
▁voorzien	-9.64592
▁kar	-9.64613
mond	-9.64696
bar	-9.64724
▁pu	-9.64727
▁thuis	-9.64772
lingen	-9.64849
str	-9.64952
ps	-9.64954
▁india	-9.65096
▁gi	-9.65166
bat	-9.6519
▁teken	-9.65264
▁samenwerking	-9.6527
▁opvolger	-9.65279
houden	-9.65331
▁links	-9.65337
▁twaalf	-9.65479
▁teksten	-9.65484
vers	-9.65519
▁afrika	-9.65606
▁wo	-9.65661
▁behulp	-9.65681
▁mars	-9.65772
32	-9.65803
erende	-9.65843
▁allerlei	-9.65885
▁zuurstof	-9.65887
nu	-9.6603
▁dankzij	-9.66085
las	-9.66164
▁pla	-9.66179
mann	-9.66208
23	-9.66231
▁start	-9.66242
ez	-9.66246
▁speciale	-9.66298
wi	-9.66327
druk	-9.66368
▁best	-9.66424
ooi	-9.66443
▁begrip	-9.66446
▁pen	-9.66474
▁georganiseerd	-9.66491
bri	-9.66519
▁hi	-9.66525
▁letter	-9.66567
dom	-9.66568
plan	-9.66632
▁inge	-9.66668
▁idee	-9.66749
▁liep	-9.66777
car	-9.66835
▁ci	-9.66901
wereld	-9.67043
▁vuur	-9.67047
▁media	-9.67126
▁noemde	-9.67212
▁fr	-9.6731
bed	-9.6734
▁wa	-9.67343
▁31	-9.67374
▁gedeelte	-9.67489
▁betreft	-9.67514
▁oranje	-9.67514
▁fiets	-9.67524
rei	-9.676
rac	-9.67835
▁opleiding	-9.67865
▁kla	-9.67865
▁mat	-9.67873
▁sterren	-9.67875
▁29	-9.67933
="9	-9.67934
ijs	-9.68004
ini	-9.68018
▁kinder	-9.68041
▁aanzienlijk	-9.68074
▁schepen	-9.68085
▁cd	-9.68121
▁sindsdien	-9.6817
prijs	-9.68254
middel	-9.68274
▁ronde	-9.68281
heer	-9.68373
▁schilder	-9.68395
zee	-9.68574
bie	-9.68584
▁y	-9.68609
fic	-9.68693
▁finale	-9.68756
▁hol	-9.68773
ii	-9.6881
▁verbinding	-9.68906
▁verleden	-9.68944
▁zware	-9.68963
▁80	-9.6901
▁maria	-9.69043
▁schaal	-9.69153
▁berlijn	-9.69194
▁wal	-9.69294
tuur	-9.69295
ther	-9.69308
▁begint	-9.69361
▁televisie	-9.69413
▁filosofie	-9.69436
▁kamp	-9.69452
hol	-9.6972
▁weten	-9.69741
▁stroom	-9.6975
▁verloor	-9.69802
ó	-9.69848
▁bewijs	-9.70015
sten	-9.7014
▁oorlogs	-9.70151
hof	-9.70175
ana	-9.70239
ji	-9.70262
31	-9.70346
oren	-9.70393
▁raakte	-9.70435
▁zichtbaar	-9.70467
cent	-9.70498
pan	-9.70501
▁geest	-9.7052
▁sal	-9.70575
gu	-9.70598
mat	-9.70651
▁eeuwen	-9.70656
▁qua	-9.70661
09	-9.70701
bin	-9.70818
▁theater	-9.70839
▁daarin	-9.70862
vang	-9.70901
▁gouden	-9.70949
▁maakten	-9.70961
”	-9.71071
▁constantijn	-9.71077
▁verhouding	-9.71087
aard	-9.71162
02	-9.71184
▁em	-9.71199
▁thema	-9.71216
llen	-9.7122
▁gesloten	-9.71252
trekken	-9.71259
▁genoeg	-9.71284
▁mol	-9.71304
▁1945	-9.71322
ere	-9.71392
▁overige	-9.7142
ns	-9.7143
▁effect	-9.7144
▁methode	-9.71444
▁winter	-9.71501
proces	-9.71507
▁gevolgd	-9.71689
▁christus	-9.71714
hoofd	-9.71751
28	-9.71828
▁rechten	-9.71923
▁70	-9.72022
▁diens	-9.72027
▁spreken	-9.72045
▁vogel	-9.72131
▁christendom	-9.72144
aten	-9.72187
stan	-9.72187
▁luxemburg	-9.72357
▁rotterdam	-9.72357
ian	-9.72396
lli	-9.72434
amb	-9.72501
▁wereldwijd	-9.72503
ow	-9.7255
gon	-9.72555
▁winkel	-9.72615
▁verkocht	-9.72684
▁schrijver	-9.72698
iën	-9.72757
▁openbaar	-9.7278
▁vroeger	-9.72785
uil	-9.72837
alisme	-9.7284
▁ple	-9.72853
ien	-9.729
▁probleem	-9.72919
▁trein	-9.72942
▁bra	-9.72963
▁lager	-9.72965
▁ag	-9.73073
houder	-9.73122
leider	-9.73195
▁vergelijking	-9.73296
▁verkeer	-9.73345
▁provincies	-9.73379
ric	-9.73403
▁weken	-9.73413
aak	-9.73414
▁bepalen	-9.73443
can	-9.73489
sc	-9.73639
markt	-9.73657
▁chemische	-9.73751
▁buurt	-9.7377
▁hoek	-9.73775
los	-9.73915
▁bodem	-9.73923
oever	-9.73924
roep	-9.74044
▁overlijden	-9.74141
▁2021	-9.74146
ros	-9.74155
▁schrift	-9.74274
gebieden	-9.74288
▁toepassingen	-9.74308
▁eigenlijk	-9.74317
▁regen	-9.74336
▁bewaard	-9.74375
▁kor	-9.74396
▁stoffen	-9.7454
woord	-9.74552
▁doet	-9.74666
war	-9.74667
▁regels	-9.74749
laat	-9.74754
▁windows	-9.74759
park	-9.74763
dieren	-9.74765
▁olie	-9.74769
▁super	-9.74806
▁gekomen	-9.74943
▁doorgaans	-9.74993
▁vereniging	-9.75097
▁comp	-9.75116
▁probeerde	-9.75157
wal	-9.75198
▁gebeurtenissen	-9.75214
▁trekken	-9.7523
▁1994	-9.75234
let	-9.75263
vaart	-9.75403
▁toegevoegd	-9.75438
tion	-9.75494
ran	-9.75561
▁oudere	-9.75584
▁(1	-9.75638
▁fe	-9.75647
niet	-9.75667
▁specht	-9.75667
stellen	-9.75749
06	-9.75762
▁gang	-9.75809
neu	-9.75845
▁milieu	-9.7587
▁david	-9.7587
▁stelling	-9.75875
▁bleven	-9.75934
▁waterstof	-9.75935
▁gericht	-9.75976
▁tour	-9.7602
▁rijks	-9.76137
▁uitgebracht	-9.76172
▁amerika	-9.76215
▁opera	-9.76218
▁nauwelijks	-9.76318
▁vs	-9.76392
zetten	-9.76399
cor	-9.76509
▁reis	-9.76553
▁wegens	-9.76571
▁spinnen	-9.76595
ket	-9.76597
▁albert	-9.767
▁ber	-9.76725
kort	-9.76746
line	-9.76756
▁besloten	-9.76768
▁software	-9.76848
qui	-9.76864
ois	-9.76898
dia	-9.769
cur	-9.76953
stijl	-9.7696
▁doden	-9.76964
▁koninklijke	-9.76979
▁team	-9.77003
cus	-9.77052
kunst	-9.77166
▁verzet	-9.77216
▁rand	-9.77228
▁oplossing	-9.77264
▁ontstonden	-9.7728
bor	-9.77386
▁product	-9.7741
tica	-9.77418
▁za	-9.77422
zin	-9.77445
getrokken	-9.77476
▁peter	-9.77508
band	-9.77511
tru	-9.77593
cijfer	-9.77638
▁george	-9.77705
zoals	-9.77896
▁kerken	-9.78018
▁verklaring	-9.78079
▁bereiken	-9.7814
▁wedstrijd	-9.78147
▁westelijke	-9.78161
▁1995	-9.78164
int	-9.78231
▁bre	-9.78306
zuur	-9.78317
▁nauw	-9.78419
▁gregoriaanse	-9.78437
zien	-9.78458
rum	-9.78499
bos	-9.78529
hou	-9.78553
▁wonen	-9.78555
▁gro	-9.78623
▁gra	-9.7868
▁klooster	-9.78745
▁gezin	-9.78765
▁respectievelijk	-9.78818
▁leider	-9.78904
▁plek	-9.78913
▁metaal	-9.78918
▁lopen	-9.78931
hoek	-9.78942
▁voldoende	-9.78944
▁cal	-9.78951
▁continent	-9.78981
▁wij	-9.79022
▁william	-9.79048
▁cre	-9.79066
ung	-9.7914
▁streek	-9.79199
gelegd	-9.79224
▁mark	-9.79257
uc	-9.79259
▁gemiddeld	-9.79311
▁bond	-9.79334
xi	-9.79469
▁zullen	-9.79516
zon	-9.79545
▁haarlem	-9.79583
og	-9.797
mu	-9.79712
▁islam	-9.79713
▁os	-9.7973
▁toepassing	-9.79753
▁heen	-9.79755
▁wapen	-9.79786
▁zand	-9.79791
▁gemeenteraad	-9.79831
ice	-9.7986
▁internet	-9.79868
▁instrument	-9.799
▁zonne	-9.79988
bijvoorbeeld	-9.79992
▁pal	-9.80032
08	-9.80061
one	-9.80074
▁vlaams	-9.8009
▁culturele	-9.80208
▁model	-9.80354
▁richtte	-9.80444
▁geweld	-9.80447
▁rivieren	-9.80515
▁mer	-9.80538
▁aangenomen	-9.80567
partij	-9.80623
door	-9.80632
▁terecht	-9.80683
teren	-9.80694
▁ideeën	-9.80695
▁kost	-9.80736
▁strip	-9.8075
holland	-9.80756
wit	-9.80802
▁ban	-9.80815
▁resultaat	-9.80868
▁wiskundige	-9.80914
gebouw	-9.80926
▁ik	-9.80936
toren	-9.80939
▁ur	-9.80944
iger	-9.80952
▁mon	-9.81137
▁hendrik	-9.81146
▁gepubliceerd	-9.81147
▁mocht	-9.81173
▁openbare	-9.81194
▁besluit	-9.81207
▁verplicht	-9.81219
▁aanleiding	-9.81324
ara	-9.81365
▁gar	-9.81413
▁zit	-9.81417
school	-9.81448
▁vrijheid	-9.81463
wapen	-9.81531
beek	-9.81563
gegeven	-9.81584
▁geschikt	-9.81619
▁godsdienst	-9.81641
▁stelt	-9.81641
ple	-9.81655
▁2022	-9.81666
pri	-9.81667
▁gezag	-9.81712
▁broed	-9.81753
▁verre	-9.81812
▁gerekend	-9.81816
▁stierf	-9.81874
▁feest	-9.81901
ble	-9.81929
▁verlaten	-9.81938
lip	-9.81944
▁ring	-9.82009
brand	-9.82013
05	-9.8202
isering	-9.82118
dro	-9.82218
chem	-9.82245
vaar	-9.82265
tz	-9.82279
▁houdt	-9.82309
▁gehad	-9.82336
▁wetten	-9.82359
dienst	-9.82389
and	-9.82396
▁zorgde	-9.82476
landen	-9.82505
nc	-9.82506
▁veelal	-9.8251
iërs	-9.82535
▁gebleven	-9.8257
tuig	-9.82642
breken	-9.8272
oom	-9.8274
▁gewonnen	-9.82809
▁bouwen	-9.82848
stein	-9.82895
arm	-9.82902
▁sto	-9.82932
▁echt	-9.83003
▁bevatten	-9.83109
▁ontving	-9.8312
▁zwe	-9.8323
▁bloei	-9.8329
matig	-9.83377
▁kro	-9.83433
lopen	-9.83453
▁zwart	-9.83463
▁geluids	-9.8348
▁gere	-9.83481
▁mogelijke	-9.83507
leiding	-9.83531
generaal	-9.83632
ight	-9.83659
▁carrière	-9.83759
gebracht	-9.83767
waarts	-9.83817
lus	-9.83871
▁vonden	-9.83928
din	-9.83989
▁beschikbaar	-9.84014
▁benaming	-9.84015
iers	-9.84038
ë	-9.84066
▁grootte	-9.84171
▁bedrijf	-9.84258
▁legde	-9.84291
oli	-9.84402
▁romeinen	-9.84502
▁kunstenaars	-9.84507
▁zitten	-9.84611
▁arts	-9.84673
raden	-9.84675
▁fl	-9.84688
oud	-9.84695
az	-9.8471
▁hierin	-9.84834
▁actie	-9.8484
gh	-9.84876
naar	-9.84913
wisseling	-9.84955
▁turkije	-9.84988
▁elektrische	-9.84997
gevoerd	-9.85021
▁vlucht	-9.85028
erde	-9.85089
▁aanwezigheid	-9.85129
▁stam	-9.85161
kar	-9.85163
▁specifieke	-9.85194
gaande	-9.85206
iti	-9.85227
▁chinese	-9.85234
▁keerde	-9.85243
bol	-9.85363
▁latijnse	-9.85395
▁echte	-9.854
▁straf	-9.85436
bestuur	-9.85651
▁jong	-9.85684
fen	-9.8571
▁bezocht	-9.85725
▁1998	-9.85762
gor	-9.85797
echt	-9.85822
▁straling	-9.8583
gebruik	-9.85838
aliteit	-9.85859
pu	-9.85888
▁liefde	-9.85888
▁ouder	-9.85962
▁financiële	-9.85972
lui	-9.86187
▁kaart	-9.86236
▁samenleving	-9.86244
▁eenvoudig	-9.86274
▁huid	-9.86315
yo	-9.86337
rat	-9.86402
▁vertaling	-9.86423
▁kies	-9.86428
▁col	-9.86434
dal	-9.86478
▁bin	-9.86533
oog	-9.86569
▁gele	-9.86579
gin	-9.86582
pot	-9.86619
ong	-9.86641
▁dier	-9.86672
▁gebeurt	-9.86716
▁volwassen	-9.86717
▁studenten	-9.86727
▁can	-9.8673
loze	-9.86747
▁denken	-9.86775
▁ser	-9.8681
▁hemel	-9.86812
▁stammen	-9.86821
▁vlieg	-9.86841
sign	-9.86941
ges	-9.86963
▁arnhem	-9.86966
▁werking	-9.86979
07	-9.86999
▁merk	-9.87001
ouder	-9.87016
▁test	-9.87061
▁ouders	-9.87067
▁bol	-9.87075
god	-9.87135
▁stil	-9.87313
klo	-9.87342
bra	-9.87417
_2	-9.87437
▁1999	-9.87502
▁zorgen	-9.87506
wegen	-9.87518
▁slotte	-9.87542
▁overwinning	-9.87565
▁alfabet	-9.87589
ters	-9.87663
nummer	-9.8767
zer	-9.87691
vorming	-9.87773
▁willen	-9.8786
▁oudheid	-9.87934
▁ontvangen	-9.8797
▁ontwikkelen	-9.87977
zel	-9.8808
▁scholen	-9.88104
industrie	-9.88111
▁zoek	-9.88153
bil	-9.88178
port	-9.88198
rot	-9.88234
▁gegevens	-9.88266
dt	-9.88357
cu	-9.88375
▁bijzondere	-9.88385
dijk	-9.88444
▁pra	-9.88456
▁rust	-9.88509
roe	-9.88554
hit	-9.88622
cla	-9.88624
isatie	-9.88671
▁volledige	-9.88674
▁atoom	-9.88689
▁dia	-9.88692
gemeente	-9.88705
▁bereikte	-9.88729
lem	-9.88732
▁vermogen	-9.8886
ola	-9.88884
▁long	-9.88905
▁ana	-9.88918
▁iv	-9.89007
▁genaamd	-9.89108
▁rondom	-9.89153
▁zei	-9.89193
▁enorme	-9.89259
▁fout	-9.89342
▁toestand	-9.89414
graven	-9.89419
▁kende	-9.89524
▁vormde	-9.89555
lan	-9.89597
▁fu	-9.89663
ora	-9.89667
mes	-9.89688
▁dragen	-9.89727
vlucht	-9.89789
▁behaalde	-9.89801
▁dient	-9.89828
▁buitenland	-9.89875
ano	-9.89978
▁eten	-9.90007
brabant	-9.90009
ink	-9.9001
lim	-9.90022
▁noordzee	-9.90048
▁horen	-9.90071
vormen	-9.90077
ouw	-9.90084
ey	-9.90127
wier	-9.90131
▁gebouwen	-9.90138
▁lama	-9.90144
blad	-9.90285
▁burgers	-9.90296
▁tonen	-9.90339
▁moord	-9.90524
▁toenmalige	-9.90538
▁1980	-9.90567
▁mel	-9.90623
▁hor	-9.90705
▁mogelijkheid	-9.90709
▁gre	-9.90779
▁ontwerp	-9.90783
▁denemarken	-9.90783
▁publiceerde	-9.90786
era	-9.90804
grens	-9.9084
vest	-9.90899
▁zette	-9.90919
kamer	-9.90992
▁wijk	-9.91018
▁isotopen	-9.91037
snelheid	-9.91092
▁twintigste	-9.91107
▁bor	-9.91175
werp	-9.9123
▁iedereen	-9.91312
▁beschrijving	-9.91356
meter	-9.91371
stuk	-9.91372
▁vliegen	-9.91378
▁wezen	-9.91395
tatie	-9.91418
▁br	-9.91496
▁beginnen	-9.91529
▁brug	-9.91535
▁arabische	-9.91539
▁canada	-9.91568
code	-9.9158
▁brief	-9.91592
▁leg	-9.91603
kijk	-9.91627
▁munt	-9.9164
▁grondgebied	-9.91652
▁ger	-9.91695
▁gevolgen	-9.91718
rang	-9.91823
▁atmosfeer	-9.91826
▁geproduceerd	-9.91826
▁vóór	-9.91826
▁kasteel	-9.91828
ill	-9.91879
▁mond	-9.92019
zame	-9.92048
all	-9.92077
richting	-9.92108
stroom	-9.92201
▁naties	-9.92212
katholieke	-9.92257
▁overeen	-9.9227
rik	-9.9233
anc	-9.92334
▁lagen	-9.92345
cri	-9.92346
▁discussie	-9.92352
zelfde	-9.92358
▁regional	-9.92376
log	-9.92404
bas	-9.9241
machine	-9.92413
▁kom	-9.92498
top	-9.92556
▁jean	-9.92561
▁poly	-9.92574
▁gebouw	-9.92587
put	-9.92588
▁straat	-9.92676
europese	-9.92684
▁droeg	-9.92712
▁plu	-9.92738
▁sche	-9.92767
communistische	-9.92793
▁°	-9.928
▁omstandigheden	-9.92817
vrij	-9.92831
▁mogen	-9.92844
▁schrikkeljaar	-9.9288
▁martin	-9.9293
▁verval	-9.92967
lij	-9.93097
-18	-9.93134
▁aangetroffen	-9.93146
▁lodewijk	-9.93146
▁minuten	-9.93147
ctor	-9.93183
▁1960	-9.93191
assi	-9.93256
lia	-9.9331
achtig	-9.93391
gemaakt	-9.93399
▁verwant	-9.93406
▁rock	-9.9341
▁irak	-9.93456
▁twintig	-9.93459
kan	-9.93478
pol	-9.93506
▁planeet	-9.93509
gelaten	-9.93527
▁vers	-9.93595
▁britten	-9.93679
▁caesar	-9.93679
▁voerde	-9.9379
zing	-9.93794
▁you	-9.93794
▁mal	-9.93815
zicht	-9.93854
▁conflict	-9.93855
▁kleiner	-9.93869
▁red	-9.93902
-16	-9.93961
nieuw	-9.93979
riet	-9.94047
vereniging	-9.94073
ces	-9.94075
kleur	-9.94122
03	-9.94148
kop	-9.94218
▁soldaten	-9.94241
actie	-9.94338
red	-9.9442
▁luther	-9.94499
▁helemaal	-9.94506
rand	-9.9451
▁onderwerp	-9.94588
▁opkomst	-9.94632
▁neo	-9.94673
uel	-9.94677
sur	-9.94699
▁gemakkelijk	-9.94752
▁beschikt	-9.94752
iseren	-9.94756
▁tijden	-9.94769
zend	-9.9477
▁schade	-9.94775
hoe	-9.9495
▁papier	-9.94982
▁(16	-9.95054
▁collectie	-9.95056
▁1996	-9.95063
▁machine	-9.95239
middelen	-9.95244
▁egyptische	-9.95294
▁jeruzalem	-9.95327
▁pol	-9.95328
▁achtergrond	-9.95335
icus	-9.954
categorie	-9.95428
▁mont	-9.95449
lid	-9.95494
▁gezet	-9.95498
ott	-9.95538
▁sha	-9.95556
ben	-9.95628
▁slecht	-9.95639
▁iran	-9.95659
toon	-9.95694
richt	-9.95749
verkiezing	-9.95788
▁vermoedelijk	-9.95893
▁schrijvers	-9.95895
kundige	-9.95904
regel	-9.95935
schrift	-9.95967
▁leggen	-9.9598
▁micro	-9.96065
▁boeren	-9.96093
▁elf	-9.96109
▁scha	-9.96157
dis	-9.9617
▁plannen	-9.96184
▁jongen	-9.96271
▁koolstof	-9.96385
▁wegen	-9.96403
▁fran	-9.96436
▁sprak	-9.96437
▁stonden	-9.96442
▁producten	-9.96466
▁gewest	-9.9648
bl	-9.96508
▁klasse	-9.96537
▁rood	-9.96544
leer	-9.9657
▁indien	-9.9662
▁james	-9.96696
▁onze	-9.96722
▁inhoud	-9.96725
▁ir	-9.96804
▁nummers	-9.96872
▁spelers	-9.96955
mans	-9.96959
▁1993	-9.96972
rel	-9.96977
▁warmte	-9.97019
sport	-9.97073
▁vijfde	-9.97147
wacht	-9.97173
▁geopend	-9.9722
mun	-9.97382
▁techniek	-9.97405
wortel	-9.97493
▁architect	-9.97512
▁object	-9.97525
script	-9.97526
leggen	-9.97539
▁geleidelijk	-9.97565
▁pat	-9.97579
ero	-9.9763
nder	-9.97864
ani	-9.97915
▁australië	-9.97941
werking	-9.98011
▁industriële	-9.98045
▁precies	-9.98045
▁veroordeeld	-9.98045
▁gezondheid	-9.98074
▁auteur	-9.9818
rus	-9.98224
geschiedenis	-9.98248
groei	-9.98333
productie	-9.98352
dien	-9.98375
itz	-9.98379
▁klank	-9.98391
▁cm	-9.98419
groepen	-9.98438
▁national	-9.98443
▁landschap	-9.98523
our	-9.98535
album	-9.98547
▁koper	-9.98577
▁dubbel	-9.9865
cellen	-9.98705
pos	-9.98756
▁overgang	-9.988
kamp	-9.9886
▁brak	-9.98864
▁beurt	-9.98892
▁groene	-9.98927
▁1970	-9.98931
▁ingevoerd	-9.98944
logie	-9.98977
▁analyse	-9.99038
kom	-9.99135
graaf	-9.99144
▁coalitie	-9.99167
▁stichting	-9.99169
▁wiskunde	-9.9917
ib	-9.99272
ance	-9.99364
rk	-9.99372
rekening	-9.99372
▁toernooi	-9.99392
▁reken	-9.99417
▁verdwenen	-9.99449
gekomen	-9.99452
▁str	-9.99458
▁bed	-9.99458
▁lichaams	-9.9946
▁vak	-9.99592
▁1000	-9.99631
lis	-9.99649
▁zetel	-9.99656
eeuwse	-9.99657
aanse	-9.9967
▁mijn	-9.99684
▁graaf	-9.99704
▁evolutie	-9.99732
gy	-9.99915
zeg	-10.0012
lijnen	-10.0013
▁bericht	-10.0014
▁verboden	-10.0022
functie	-10.0027
▁frequentie	-10.0028
▁oppervlak	-10.0028
▁functies	-10.0033
tekening	-10.0037
pers	-10.0038
▁ridder	-10.0059
▁diende	-10.006
▁diep	-10.0061
steden	-10.0062
haal	-10.0075
loog	-10.0075
▁plat	-10.0081
dor	-10.0086
▁hierop	-10.0088
▁+	-10.0104
▁generaal	-10.0104
hon	-10.0109
▁lagere	-10.0111
gesteld	-10.0113
▁concentratie	-10.0114
kool	-10.0114
brug	-10.0116
yn	-10.0116
▁rug	-10.0118
▁kwa	-10.0118
voornaamste	-10.0119
▁vermoord	-10.0121
▁mythologie	-10.0127
soort	-10.0137
▁gat	-10.0138
titel	-10.0138
▁beroep	-10.0142
▁(3	-10.0148
▁tal	-10.0148
▁bewegen	-10.016
mate	-10.0161
▁sn	-10.0171
▁don	-10.0173
aties	-10.0183
▁bek	-10.0185
station	-10.0186
▁generatie	-10.0189
▁bl	-10.0192
jan	-10.0194
organisatie	-10.0198
▁blad	-10.0199
▁protest	-10.0204
▁luchthaven	-10.0204
▁winnen	-10.0205
▁dertig	-10.0208
▁1950	-10.0226
▁troon	-10.0232
techniek	-10.0233
▁90	-10.0243
▁spoorweg	-10.0249
zone	-10.0251
0%	-10.0261
▁rechtstreeks	-10.0261
▁kwaliteit	-10.0263
▁overleden	-10.0265
▁linker	-10.0269
diep	-10.028
sverkiezingen	-10.0291
cher	-10.0296
▁speel	-10.0296
▁werkelijkheid	-10.0297
▁erop	-10.0304
▁deeltjes	-10.0304
▁zorgt	-10.0309
▁concert	-10.0309
▁islamitische	-10.0315
▁us	-10.0318
lar	-10.0319
▁plant	-10.0319
▁sporen	-10.032
▁omstreeks	-10.032
▁voorkeur	-10.032
▁toren	-10.032
▁grenzen	-10.0327
▁brugge	-10.0332
▁prof	-10.0333
ort	-10.0335
▁metro	-10.0339
hor	-10.034
▁maatschappij	-10.034
▁aangelegd	-10.0344
▁bus	-10.0347
▁controle	-10.0349
▁zu	-10.0355
▁leidt	-10.0364
▁arm	-10.0367
dracht	-10.0373
▁fer	-10.0376
▁premier	-10.0379
▁behandeling	-10.0379
▁charles	-10.038
▁bri	-10.0382
steen	-10.0383
baan	-10.0384
▁verlies	-10.0385
▁1940	-10.0385
▁europees	-10.0387
loo	-10.0401
▁verklaarde	-10.0404
kanaal	-10.041
▁overgenomen	-10.0415
▁activiteiten	-10.0417
▁rit	-10.0417
tic	-10.0422
▁fransen	-10.0422
▁dom	-10.043
▁chi	-10.0434
▁renaissance	-10.0438
▁uitspraak	-10.0439
stal	-10.0445
olympische	-10.0457
▁ac	-10.0458
▁code	-10.046
dicht	-10.0461
▁keren	-10.0465
▁oorzaak	-10.0468
vloei	-10.0468
ander	-10.047
▁vertaald	-10.0471
▁verklaard	-10.0472
▁hertog	-10.0477
▁bur	-10.0477
▁niets	-10.048
▁bergen	-10.0481
▁weerstand	-10.0482
erij	-10.0485
▁ti	-10.0487
▁overzicht	-10.0489
▁oprichting	-10.0491
▁vliegtuig	-10.0492
my	-10.0496
▁speciaal	-10.0497
▁federale	-10.0498
▁stukken	-10.05
▁werkt	-10.0503
ille	-10.0512
▁leverde	-10.0517
▁fort	-10.0522
▁complex	-10.0526
▁immers	-10.0528
▁halve	-10.0535
▁economisch	-10.0538
▁veranderde	-10.0539
▁boom	-10.0544
▁bezoek	-10.055
▁bisschop	-10.0554
stij	-10.0556
▁ingezet	-10.0556
▁1992	-10.0562
stukken	-10.0562
▁burger	-10.0565
▁haalde	-10.0572
▁ofwel	-10.0572
▁2,	-10.0573
▁stap	-10.0577
anse	-10.0579
klasse	-10.058
positie	-10.0582
rechten	-10.0584
▁koffie	-10.0586
▁pvda	-10.0587
▁risico	-10.0588
eenheid	-10.0589
ax	-10.0589
ua	-10.059
▁1944	-10.0592
hang	-10.0596
▁kat	-10.0598
▁ol	-10.0599
▁paarden	-10.0601
▁zoogdieren	-10.0602
▁han	-10.0602
▁neder	-10.0607
mos	-10.0624
grote	-10.0628
▁commissie	-10.0629
▁avond	-10.0629
▁motor	-10.0629
huizen	-10.0633
▁rang	-10.0639
-1	-10.0642
hard	-10.0643
▁locatie	-10.0646
inter	-10.0648
▁anderzijds	-10.0648
▁biografie	-10.0649
▁meet	-10.0656
▁gold	-10.0659
▁louis	-10.066
▁lijken	-10.0667
ico	-10.0667
vig	-10.0676
▁joseph	-10.0678
lige	-10.0678
▁bereid	-10.068
▁art	-10.068
▁vastgelegd	-10.0681
▁directe	-10.0684
+	-10.0689
▁priester	-10.069
neem	-10.0692
▁spoor	-10.0696
sis	-10.0697
▁wijn	-10.071
▁eindhoven	-10.0711
▁verwoest	-10.0713
▁robert	-10.0714
▁leek	-10.0721
schilder	-10.0728
▁duurde	-10.0729
kon	-10.073
▁wenen	-10.0734
▁oostelijke	-10.0736
▁christenen	-10.0736
▁literaire	-10.0741
▁war	-10.0741
▁terrein	-10.0748
▁(2	-10.0752
▁web	-10.0753
ino	-10.0754
▁wilden	-10.0755
▁koude	-10.0757
▁kwart	-10.0758
▁va	-10.0763
▁grieken	-10.0766
▁noemt	-10.077
duits	-10.0774
▁griekenland	-10.0774
▁elektron	-10.0777
teerd	-10.078
ng	-10.0786
ox	-10.0788
▁hal	-10.0788
▁vriend	-10.0812
spanning	-10.0819
▁pers	-10.0822
orde	-10.084
zijn	-10.0841
mont	-10.0845
doen	-10.0849
▁communicatie	-10.0851
maat	-10.0851
▁record	-10.086
▁gekregen	-10.0863
type	-10.0866
▁metalen	-10.0878
ula	-10.0884
▁persoonlijke	-10.0885
schat	-10.0887
5.000	-10.0894
su	-10.0895
▁historisch	-10.0895
▁films	-10.0898
▁hieronder	-10.0903
▁late	-10.091
waard	-10.0915
▁bot	-10.0916
▁1997	-10.0929
ali	-10.0943
▁mari	-10.0944
tis	-10.095
▁richard	-10.0956
▁instantie	-10.0957
▁betekende	-10.0957
▁goederen	-10.0958
▁1989	-10.096
lok	-10.0961
ique	-10.0964
plaatsen	-10.0965
niveau	-10.0972
straling	-10.0979
▁kristal	-10.098
▁kosten	-10.0981
▁tram	-10.0988
▁langzaam	-10.0989
▁donau	-10.099
▁geo	-10.1
baarheid	-10.1001
▁trouwde	-10.1007
▁constant	-10.1013
sfeer	-10.1021
haven	-10.1023
fra	-10.1025
▁tennis	-10.1031
▁letters	-10.1037
▁zijde	-10.1039
geslagen	-10.104
motor	-10.1042
▁grieks	-10.1043
▁omvat	-10.1048
▁1991	-10.1055
bron	-10.1059
▁erkend	-10.1066
▁poging	-10.1071
2)	-10.1074
▁kader	-10.1077
▁anton	-10.1078
rijn	-10.1079
▁vielen	-10.108
▁tegelijkertijd	-10.1082
▁bezetting	-10.1083
▁aangepast	-10.1089
▁halen	-10.1091
▁verliet	-10.1091
kundig	-10.1092
▁schip	-10.1093
▁duizenden	-10.1095
▁populaire	-10.1095
▁destijds	-10.1115
▁gehoor	-10.1116
komt	-10.1126
2%	-10.113
vlaanderen	-10.1138
▁gedeeltelijk	-10.1145
▁telefoon	-10.1146
graad	-10.1147
ath	-10.1152
geheten	-10.1158
▁mening	-10.1167
enburg	-10.1168
