<unk>	0
<s>	0
</s>	0
,	-3.00881
▁de	-3.19646
.	-3.47315
▁a	-3.52002
s	-3.72852
▁e	-3.73447
▁o	-3.84801
▁do	-4.23291
▁da	-4.33806
▁em	-4.34397
▁que	-4.46514
▁	-4.92597
-	-4.96331
▁um	-4.99353
▁com	-5.02268
▁é	-5.0253
▁os	-5.02536
▁uma	-5.05849
▁no	-5.07536
▁"	-5.08579
▁para	-5.1499
▁na	-5.18373
▁por	-5.27648
▁como	-5.31143
"	-5.33601
▁(	-5.35166
▁as	-5.47212
▁dos	-5.57425
▁se	-5.63908
▁mais	-5.67524
▁foi	-5.69413
se	-5.70587
r	-5.72398
m	-5.7886
▁##	-5.79585
▁são	-5.79953
▁ao	-5.84059
▁não	-6.01941
▁das	-6.03646
▁ou	-6.05984
)	-6.09003
o	-6.09873
▁à	-6.11004
▁sua	-6.12241
a	-6.1531
▁entre	-6.20532
:	-6.23557
▁também	-6.34022
do	-6.35043
▁pela	-6.35712
▁ser	-6.38324
▁seu	-6.438
),	-6.44339
="	-6.44379
ndo	-6.44415
u	-6.44774
▁pelo	-6.45383
da	-6.4618
▁país	-6.47697
;	-6.55844
",	-6.56704
c	-6.67667
es	-6.68457
▁anos	-6.74527
▁maior	-6.76597
▁mas	-6.77547
▁tem	-6.79737
).	-6.79908
▁era	-6.79974
▁foram	-6.82649
▁parte	-6.88259
▁estado	-6.89724
e	-6.91477
▁grande	-6.91955
▁até	-6.92382
ram	-6.97309
ção	-6.97758
▁sobre	-6.98037
".	-6.99325
l	-6.99938
▁outros	-7.00359
▁nos	-7.0273
▁ele	-7.06288
mente	-7.06729
va	-7.06869
|	-7.07135
▁sendo	-7.07568
▁durante	-7.08784
/	-7.0879
▁população	-7.09514
▁nas	-7.10882
▁sul	-7.12
▁cidade	-7.12148
doc	-7.1282
▁seus	-7.13782
>	-7.14441
▁governo	-7.1561
dos	-7.15887
▁pode	-7.16735
▁forma	-7.18405
▁mundo	-7.1844
▁quando	-7.18623
▁região	-7.20048
▁norte	-7.20283
t	-7.2127
n	-7.2138
de	-7.23878
▁sistema	-7.24405
▁ainda	-7.26722
das	-7.2775
▁re	-7.32246
i	-7.32449
▁mesmo	-7.34516
ou	-7.36542
▁desde	-7.37696
▁após	-7.37735
▁primeiro	-7.37905
▁século	-7.37987
▁está	-7.38226
▁cerca	-7.38667
▁suas	-7.3889
▁onde	-7.39153
em	-7.39694
▁além	-7.39871
▁muito	-7.40839
▁brasil	-7.41137
na	-7.41179
▁outras	-7.41211
▁apenas	-7.42209
d	-7.42257
▁dois	-7.4279
▁guerra	-7.43617
la	-7.43931
▁rio	-7.44205
▁ano	-7.44575
▁já	-7.45859
▁nacional	-7.45867
is	-7.46039
os	-7.46261
▁estados	-7.46471
▁este	-7.48634
▁aos	-7.4973
▁esta	-7.51418
▁alguns	-7.51497
▁primeira	-7.51852
p	-7.52418
▁há	-7.53194
b	-7.53441
co	-7.53623
▁área	-7.53842
ra	-7.54188
▁cada	-7.55052
ta	-7.55974
pt	-7.56256
▁todos	-7.56739
▁depois	-7.56764
▁in	-7.57237
2	-7.57282
no	-7.57628
▁países	-7.57865
▁história	-7.58078
▁vez	-7.58512
to	-7.58547
▁segundo	-7.58847
lo	-7.59701
▁mil	-7.59764
▁pelos	-7.60059
g	-7.60476
ca	-7.60731
am	-7.60928
▁nome	-7.60959
▁assim	-7.61424
▁três	-7.62085
▁podem	-7.6284
re	-7.6371
í	-7.63796
y	-7.6412
▁vida	-7.64243
▁sido	-7.64555
▁partir	-7.64735
ia	-7.65207
▁enquanto	-7.6536
▁1	-7.65609
▁período	-7.65666
▁ter	-7.67446
▁número	-7.68421
te	-7.69227
ma	-7.69264
▁maioria	-7.7029
▁através	-7.70313
▁contra	-7.70432
▁embora	-7.7101
ções	-7.71246
▁pessoas	-7.71348
▁exemplo	-7.71387
?	-7.72373
f	-7.72892
▁qual	-7.73592
org	-7.73974
▁tempo	-7.75088
que	-7.75462
le	-7.75478
▁desenvolvimento	-7.75494
▁id	-7.75912
▁duas	-7.763
▁milhões	-7.76905
▁eram	-7.77076
▁nova	-7.7717
▁política	-7.77183
▁estão	-7.77391
▁principais	-7.77452
▁então	-7.77603
▁acordo	-7.7845
▁muitos	-7.79473
▁("	-7.80192
▁-	-7.80343
▁bem	-7.80378
wiki	-7.80636
▁ilha	-7.80866
▁economia	-7.80959
▁d	-7.81189
ar	-7.8172
▁i	-7.82279
▁url	-7.82382
di	-7.82473
▁às	-7.82535
://	-7.82586
curid	-7.83005
▁categori	-7.83108
wikipedia	-7.83383
https	-7.83471
▁<	-7.837
▁title	-7.8371
▁</	-7.83831
▁sem	-7.83887
▁habitantes	-7.84459
▁2	-7.85026
▁sob	-7.85816
▁têm	-7.86276
▁vários	-7.87014
▁terra	-7.87115
▁vezes	-7.87147
h	-7.87471
▁território	-7.87805
▁poder	-7.87849
▁muitas	-7.8816
▁devido	-7.88501
▁unidos	-7.88525
ria	-7.88647
▁república	-7.88654
▁algumas	-7.88948
▁—	-7.90566
▁início	-7.90666
▁c	-7.90874
▁reino	-7.9101
▁centro	-7.91217
▁3	-7.91402
▁mar	-7.91592
▁entanto	-7.92596
▁15	-7.92801
▁todo	-7.92886
▁meio	-7.92903
▁mundial	-7.93634
ce	-7.93663
á	-7.94786
ismo	-7.94937
▁isso	-7.95019
vam	-7.95074
▁km	-7.95216
▁várias	-7.95429
▁dia	-7.9607
▁possui	-7.97418
▁principalmente	-7.98757
▁seja	-7.98912
▁tornou	-7.98981
▁igreja	-7.99186
▁ilhas	-7.99238
▁grandes	-7.99242
▁[[	-7.99745
▁capital	-8.00981
nte	-8.01042
▁outro	-8.0107
▁internacional	-8.01388
ti	-8.01527
▁união	-8.0163
▁presidente	-8.01909
▁água	-8.02096
▁produção	-8.02099
x	-8.03889
▁europa	-8.04008
▁menos	-8.0412
al	-8.04786
▁império	-8.04853
ri	-8.04918
]]	-8.05055
▁5	-8.05185
ga	-8.05349
▁longo	-8.05631
▁época	-8.05656
z	-8.05781
▁grupo	-8.06068
vi	-8.06086
ro	-8.06092
▁município	-8.06092
▁movimento	-8.06762
▁língua	-8.07589
▁eles	-8.07598
▁década	-8.07834
▁4	-8.08061
▁importante	-8.0816
▁final	-8.08211
▁principal	-8.08523
▁portugal	-8.08585
▁cultura	-8.08759
in	-8.09027
▁média	-8.09384
k	-8.09492
li	-8.09639
▁rei	-8.10043
=	-8.10858
▁essa	-8.1099
▁antes	-8.11192
▁formula	-8.1121
▁uso	-8.12023
▁segunda	-8.12543
'	-8.12855
▁con	-8.12922
▁todas	-8.13061
▁energia	-8.13266
me	-8.13381
▁quais	-8.13651
▁trabalho	-8.13737
▁origem	-8.13894
▁la	-8.14312
as	-8.14364
mo	-8.14795
ba	-8.15047
ne	-8.15219
▁processo	-8.15658
▁16	-8.15926
▁novo	-8.16088
▁diferentes	-8.16255
▁teoria	-8.16523
▁tendo	-8.16892
▁tinha	-8.17255
idade	-8.17465
sa	-8.1769
▁17	-8.1827
▁janeiro	-8.18645
▁áreas	-8.1887
▁apesar	-8.19225
ve	-8.19581
▁espécies	-8.19621
er	-8.20005
▁maiores	-8.20031
▁di	-8.20058
▁social	-8.20129
▁10	-8.20144
▁base	-8.20754
▁qualquer	-8.2095
▁m	-8.20955
▁co	-8.21295
▁hoje	-8.21419
▁lei	-8.21589
3	-8.21756
▁universidade	-8.21975
")	-8.22316
▁regiões	-8.2233
ada	-8.22365
▁quatro	-8.22495
▁freguesia	-8.22745
▁grupos	-8.23237
▁quase	-8.23661
▁existem	-8.24026
▁conhecido	-8.24189
▁esse	-8.24451
▁partido	-8.24616
▁total	-8.24666
pa	-8.24993
▁si	-8.25619
▁geral	-8.26096
▁popular	-8.27307
5	-8.27599
▁central	-8.28023
▁cidades	-8.28374
▁incluindo	-8.28443
▁ex	-8.28562
▁relação	-8.28878
▁fim	-8.29356
▁geralmente	-8.29391
ni	-8.29647
pe	-8.29868
▁termo	-8.29888
ci	-8.30358
▁havia	-8.30548
v	-8.30908
▁américa	-8.31254
▁frança	-8.31451
▁alta	-8.3195
fa	-8.31975
▁porto	-8.32795
ado	-8.3322
go	-8.33827
▁al	-8.34291
▁membros	-8.34966
ão	-8.35576
po	-8.35799
▁áfrica	-8.35834
▁só	-8.35847
▁educação	-8.36022
res	-8.36279
▁local	-8.36337
ista	-8.36405
▁dentro	-8.36501
▁disso	-8.36998
▁g	-8.37136
é	-8.37144
▁força	-8.3724
▁teve	-8.37443
▁mo	-8.3748
▁sub	-8.37682
▁6	-8.37864
▁ma	-8.38012
ação	-8.38064
▁outra	-8.38981
▁toda	-8.39028
▁pouco	-8.3927
▁idade	-8.39461
▁crescimento	-8.39576
▁porém	-8.39919
▁leste	-8.39933
▁dados	-8.40305
▁atualmente	-8.40324
▁saúde	-8.40602
▁7	-8.40679
ú	-8.41219
▁forças	-8.41315
▁vi	-8.41456
▁vila	-8.41687
▁ponto	-8.42079
▁tanto	-8.42109
▁atual	-8.42294
▁religião	-8.42375
▁nível	-8.42583
▁tal	-8.42865
▁14	-8.42949
▁militar	-8.43186
▁portuguesa	-8.43538
▁chamado	-8.43631
▁morte	-8.4365
▁sa	-8.4367
▁le	-8.43769
▁costa	-8.43801
en	-8.44201
▁música	-8.44257
▁ciência	-8.44384
▁rede	-8.44465
▁dias	-8.44573
▁importantes	-8.44728
▁primeiros	-8.44738
▁18	-8.44896
▁deve	-8.44938
▁sistemas	-8.45125
▁organização	-8.45186
▁volta	-8.45708
▁12	-8.46143
▁per	-8.46256
ter	-8.46388
▁sol	-8.46595
us	-8.4667
▁oeste	-8.46741
an	-8.46763
▁caso	-8.46937
▁europeia	-8.47003
istas	-8.47096
▁direito	-8.47325
ver	-8.47456
▁quanto	-8.47611
▁8	-8.47714
ge	-8.4793
▁tipo	-8.48009
▁lado	-8.48167
▁ela	-8.48228
▁estava	-8.48502
▁passou	-8.48755
▁cinco	-8.48938
▁ocidental	-8.48945
7	-8.48947
▁independência	-8.48949
▁campo	-8.49431
▁pois	-8.49453
▁comum	-8.49765
1	-8.49815
▁p	-8.49868
▁ar	-8.49909
▁natural	-8.4992
ões	-8.49993
▁conjunto	-8.50257
▁china	-8.50395
▁clima	-8.50493
▁paulo	-8.50548
du	-8.51036
▁sociedade	-8.51446
▁estrutura	-8.51659
▁estudo	-8.52053
▁nações	-8.52063
▁conta	-8.52263
▁ca	-8.52736
▁casa	-8.52951
▁obra	-8.53311
▁deus	-8.53359
w	-8.53471
▁pre	-8.53732
▁mesma	-8.53905
▁seria	-8.5398
▁ba	-8.54006
▁lugar	-8.54076
▁influência	-8.54328
ir	-8.55076
▁arte	-8.55227
▁cor	-8.55683
▁11	-8.55708
on	-8.562
▁alemanha	-8.56366
▁estes	-8.56443
▁santa	-8.5662
▁taxa	-8.56695
▁numa	-8.56748
mento	-8.56754
▁pro	-8.5685
▁ensino	-8.56876
▁sede	-8.56916
ntes	-8.5694
▁relações	-8.57045
▁b	-8.57225
▁corpo	-8.57934
▁tarde	-8.57955
▁incluem	-8.58173
▁construção	-8.58327
vo	-8.58418
▁num	-8.58466
mos	-8.58719
▁comércio	-8.58802
▁indústria	-8.59063
▁constituição	-8.59199
um	-8.59338
▁família	-8.59466
▁20	-8.59546
▁faz	-8.59559
▁conhecida	-8.59852
▁massa	-8.59912
▁série	-8.59976
▁9	-8.60147
▁s	-8.60288
▁unido	-8.60431
▁começou	-8.60451
▁jogos	-8.60654
▁f	-8.61254
ê	-8.616
▁federal	-8.6169
▁diversos	-8.61825
▁superior	-8.61932
▁li	-8.6227
▁elementos	-8.63006
▁células	-8.63181
▁“	-8.63492
▁animais	-8.63706
▁ordem	-8.64148
▁oficial	-8.64548
▁desta	-8.65019
▁me	-8.65319
dor	-8.6557
▁valor	-8.65599
"),	-8.65622
▁distrito	-8.65906
▁papel	-8.65921
▁temperatura	-8.66026
▁joão	-8.66095
▁tais	-8.6624
▁(19	-8.66316
▁chamada	-8.66427
▁livre	-8.6648
▁locais	-8.66668
▁melhor	-8.66689
▁criação	-8.66949
▁usado	-8.6719
▁diversas	-8.67348
▁13	-8.67679
tu	-8.67784
▁menor	-8.6781
▁sempre	-8.67892
▁real	-8.68059
tos	-8.68135
▁ra	-8.6826
pi	-8.68547
ça	-8.68839
ja	-8.69062
0	-8.6916
▁considerado	-8.69174
bu	-8.69257
▁produtos	-8.69286
▁humanos	-8.69413
▁isto	-8.69441
▁deste	-8.69686
▁brasileiro	-8.69698
▁especialmente	-8.69832
▁aproximadamente	-8.70107
▁comunidade	-8.70187
▁modo	-8.70305
4	-8.70387
▁alto	-8.70604
rem	-8.70665
▁programa	-8.70678
▁concelho	-8.70749
▁características	-8.70841
▁inglês	-8.7094
be	-8.71038
▁planeta	-8.71212
▁antiga	-8.71312
▁pesquisa	-8.7148
con	-8.71536
dia	-8.71742
ó	-8.71918
▁esses	-8.71922
▁possível	-8.72082
▁car	-8.72109
gi	-8.72332
▁único	-8.72368
▁interior	-8.72483
▁t	-8.72494
▁fato	-8.7258
so	-8.72633
▁próprio	-8.72707
▁maio	-8.72711
▁natureza	-8.72714
▁livro	-8.73211
▁000	-8.73242
▁pa	-8.73435
fi	-8.73496
▁posição	-8.735
ng	-8.74191
▁causa	-8.74246
bo	-8.74428
▁revolução	-8.74453
▁outubro	-8.74495
▁serviços	-8.74516
▁terras	-8.74629
▁controle	-8.75313
▁k	-8.75406
▁cultural	-8.75734
▁japão	-8.75861
▁povo	-8.76177
▁forte	-8.76458
▁existe	-8.76583
▁°	-8.76621
▁resultado	-8.76839
bi	-8.76994
▁julho	-8.77156
▁fez	-8.77293
▁somente	-8.77305
per	-8.77633
▁x	-8.77785
▁futebol	-8.77824
▁sociais	-8.78086
▁essas	-8.78352
▁línguas	-8.78358
▁formação	-8.78822
▁público	-8.78989
▁função	-8.7905
▁aumento	-8.79071
qui	-8.79216
mar	-8.79468
mi	-8.79524
ina	-8.7964
▁termos	-8.79679
▁obras	-8.80099
▁português	-8.8011
tro	-8.80401
▁possuem	-8.80458
cu	-8.80575
▁porque	-8.80667
▁física	-8.80826
▁antigo	-8.80862
com	-8.81119
▁xix	-8.81148
▁recursos	-8.81281
▁pe	-8.81291
▁dezembro	-8.81326
▁eleições	-8.81327
▁serra	-8.81417
▁portanto	-8.81522
▁fazer	-8.81559
▁exército	-8.81787
▁conselho	-8.81907
▁vale	-8.82021
▁agosto	-8.82105
▁direitos	-8.82553
▁mercado	-8.82557
man	-8.82588
▁entretanto	-8.82593
▁linha	-8.82658
▁tratado	-8.82781
dores	-8.82947
▁junho	-8.83287
▁fora	-8.83529
▁palavra	-8.83684
▁en	-8.83787
▁–	-8.83808
▁político	-8.83882
”	-8.8394
▁estas	-8.84185
▁projeto	-8.84283
▁escola	-8.8438
▁ii	-8.84569
▁agricultura	-8.84994
▁solar	-8.85119
▁militares	-8.85173
▁itália	-8.8558
▁seguinte	-8.85796
▁civil	-8.85868
▁densidade	-8.85986
ch	-8.86192
▁su	-8.86459
tra	-8.86479
▁espanha	-8.86527
▁xx	-8.86659
▁zona	-8.8669
▁últimos	-8.8708
▁naturais	-8.87157
▁fronteira	-8.87158
6	-8.87214
lt	-8.87302
sse	-8.87311
▁tenha	-8.87364
▁presença	-8.87622
▁homens	-8.87648
▁abril	-8.87727
▁formas	-8.87739
▁ocorre	-8.87825
▁setembro	-8.87829
▁econômica	-8.87833
▁francês	-8.87932
▁março	-8.88163
▁tipos	-8.88174
el	-8.88181
▁séculos	-8.8828
▁superfície	-8.88457
nt	-8.88554
▁literatura	-8.88567
tivo	-8.8857
▁ver	-8.88679
▁escolas	-8.88682
bra	-8.88735
▁neste	-8.89009
▁ro	-8.89144
▁quantidade	-8.8918
▁única	-8.89207
▁30	-8.89316
▁parlamento	-8.89496
▁ouro	-8.89557
rá	-8.89563
▁soviética	-8.89623
▁novembro	-8.89917
▁inglaterra	-8.90341
▁ha	-8.90574
ados	-8.90623
▁lisboa	-8.90682
▁metade	-8.90685
▁sentido	-8.90872
▁encontra	-8.9088
▁setor	-8.90952
▁fa	-8.91015
ização	-8.91111
▁inter	-8.91115
adas	-8.91164
j	-8.91229
▁h	-8.91311
▁independente	-8.91367
▁seis	-8.91476
▁pib	-8.91497
▁existência	-8.9164
▁estudos	-8.91837
▁problemas	-8.91941
▁for	-8.91966
tiva	-8.92031
▁filho	-8.92098
▁espaço	-8.92201
▁luz	-8.92235
").	-8.925
ka	-8.92853
▁atividade	-8.92862
ita	-8.92922
▁humano	-8.92981
▁apresenta	-8.93129
▁capacidade	-8.93136
▁políticas	-8.93177
▁romano	-8.93211
▁freguesias	-8.93225
or	-8.93345
▁cuja	-8.93475
▁significa	-8.93608
▁pedro	-8.93681
▁ambiente	-8.93705
▁levou	-8.93799
▁santo	-8.93841
▁novas	-8.9397
cha	-8.94053
▁pré	-8.94458
▁conhecimento	-8.94636
lu	-8.94725
▁transporte	-8.95028
▁bastante	-8.95232
▁reforma	-8.95271
▁segurança	-8.9538
▁internacionais	-8.95453
▁mi	-8.9552
▁logo	-8.95694
▁própria	-8.9583
▁oriental	-8.95944
▁brasileira	-8.96056
▁bo	-8.96131
nos	-8.96224
▁partes	-8.96341
▁n	-8.9642
▁importância	-8.96459
▁empresas	-8.96463
▁pública	-8.96861
▁nesse	-8.96931
▁mulheres	-8.97195
amento	-8.97238
▁oceano	-8.9725
por	-8.97338
▁condições	-8.97592
▁posteriormente	-8.98191
▁econômico	-8.98405
▁v	-8.98471
▁municípios	-8.98511
▁rússia	-8.98532
▁domínio	-8.98699
▁metros	-8.98965
nha	-8.99024
▁índia	-8.99111
▁regime	-8.99194
▁povos	-8.99466
fe	-8.9948
▁josé	-8.99549
▁modelo	-8.99564
▁assembleia	-8.997
▁prática	-8.998
8	-9.00166
▁apoio	-9.00211
ais	-9.00213
▁tradição	-9.00366
▁novos	-9.00375
▁roma	-9.00578
▁último	-9.00631
▁fonte	-9.00636
▁industrial	-9.00659
▁núcleo	-9.00683
il	-9.00691
tas	-9.00711
▁cujo	-9.00727
▁considerada	-9.00816
si	-9.01075
▁tinham	-9.01181
▁acima	-9.01193
▁filosofia	-9.01233
▁conceito	-9.01363
▁maneira	-9.01389
des	-9.01665
▁plantas	-9.01669
▁sal	-9.01952
▁atividades	-9.01957
ha	-9.02167
&	-9.02335
▁25	-9.02338
▁anti	-9.02355
▁turismo	-9.02388
▁responsável	-9.02737
▁baixa	-9.03021
▁acesso	-9.03098
▁sucesso	-9.03155
it	-9.033
▁espécie	-9.03322
ência	-9.0337
los	-9.03483
▁dessa	-9.03527
▁objetivo	-9.03696
▁defesa	-9.03734
car	-9.03764
▁houve	-9.03801
tor	-9.03814
);	-9.03817
▁lista	-9.03864
che	-9.03867
ton	-9.03904
▁elemento	-9.03944
▁pequena	-9.03961
▁província	-9.04098
▁moderna	-9.04247
▁pi	-9.04291
":	-9.04502
▁estavam	-9.04635
▁evolução	-9.04727
▁ferro	-9.0513
▁ambos	-9.05189
▁jogo	-9.05332
▁homem	-9.05334
▁vista	-9.05415
▁ficou	-9.05415
▁vitória	-9.05435
▁seguintes	-9.05766
▁frente	-9.058
▁comunicação	-9.05821
▁ta	-9.0586
ô	-9.05874
▁pai	-9.05935
▁lhe	-9.06186
▁tecnologia	-9.06372
tri	-9.06383
cor	-9.06392
▁meses	-9.06438
▁petróleo	-9.06652
▁portugueses	-9.06901
▁of	-9.06959
jo	-9.07263
ck	-9.07328
▁serem	-9.07332
▁junto	-9.07417
▁0	-9.07601
▁trans	-9.07655
9	-9.07679
las	-9.07776
▁médio	-9.07781
▁velocidade	-9.07781
▁gerais	-9.07802
▁química	-9.08031
▁divisão	-9.08162
▁linguagem	-9.08197
ssem	-9.08211
▁membro	-9.08293
nas	-9.08344
▁liberdade	-9.08796
▁humana	-9.08809
▁te	-9.09035
son	-9.09196
▁nordeste	-9.09348
▁europeus	-9.09467
▁minas	-9.09613
io	-9.09616
lhe	-9.09666
▁políticos	-9.09732
▁rios	-9.0991
▁litoral	-9.10078
▁frequentemente	-9.1009
▁tradicional	-9.10205
▁verde	-9.10403
gem	-9.10505
▁feito	-9.10515
▁primeiras	-9.10518
▁católica	-9.10749
▁desse	-9.1111
▁data	-9.11469
▁gás	-9.11537
▁tri	-9.11614
▁leis	-9.11822
▁ásia	-9.11836
▁francesa	-9.11843
▁museu	-9.1202
ana	-9.12028
▁instituições	-9.12034
▁bi	-9.12136
▁simples	-9.12213
▁tão	-9.12305
▁funções	-9.12312
ex	-9.12393
▁busca	-9.12713
ntre	-9.12751
▁medida	-9.12812
▁instituto	-9.12827
▁jesus	-9.12828
▁nem	-9.12919
▁unidade	-9.13022
za	-9.13108
▁ja	-9.13157
▁eleito	-9.13215
▁geografia	-9.13362
▁paris	-9.13443
ando	-9.13469
▁populacional	-9.13493
▁tamanho	-9.13494
▁relativamente	-9.13529
▁qualidade	-9.13608
▁agora	-9.1367
▁processos	-9.13754
▁maria	-9.13827
▁ciências	-9.13841
▁papa	-9.13937
▁100	-9.14126
▁paz	-9.14245
▁par	-9.1429
wa	-9.14372
▁fevereiro	-9.14433
▁continua	-9.14436
▁24	-9.14638
▁ho	-9.14855
▁continente	-9.14874
▁the	-9.14904
▁bilhões	-9.14974
▁normalmente	-9.14998
rio	-9.15009
▁momento	-9.15131
▁análise	-9.1516
▁so	-9.15196
▁arquitetura	-9.15261
▁casos	-9.15371
▁argentina	-9.15416
▁especial	-9.15431
▁fi	-9.15448
▁inclui	-9.15499
▁unidas	-9.15575
▁nacionais	-9.15605
the	-9.15664
▁produto	-9.16079
▁man	-9.16096
tar	-9.16355
▁nesta	-9.16402
▁fundamental	-9.16449
nd	-9.16458
pre	-9.1672
▁campos	-9.16762
▁san	-9.16958
▁software	-9.17087
▁liga	-9.17368
▁baixo	-9.17467
▁última	-9.17498
ur	-9.17549
▁chegou	-9.17585
▁recebeu	-9.17658
(	-9.17685
▁fontes	-9.17703
sso	-9.17742
▁unidades	-9.17788
▁po	-9.18032
▁elas	-9.18135
▁torno	-9.18149
▁significativa	-9.18202
eiro	-9.18207
▁matemática	-9.18422
ho	-9.18425
▁chefe	-9.18505
▁administração	-9.1858
▁imperador	-9.18738
ministro	-9.1881
▁auto	-9.19072
▁ideia	-9.19084
▁terceiro	-9.19127
et	-9.19306
▁r	-9.19429
▁ajuda	-9.1951
iana	-9.1952
cio	-9.19562
▁material	-9.19715
▁utilizado	-9.19743
▁versão	-9.19812
▁teria	-9.19869
th	-9.19907
▁aves	-9.19937
▁código	-9.20143
▁contudo	-9.20264
tou	-9.20379
st	-9.20428
▁grego	-9.20432
▁santos	-9.20742
ad	-9.2075
ru	-9.20889
10	-9.20956
▁ne	-9.21083
▁passa	-9.21291
▁clube	-9.21498
▁via	-9.21739
▁abaixo	-9.2176
▁escala	-9.2177
ry	-9.22056
gt	-9.22078
▁plano	-9.2213
▁tra	-9.22155
▁cu	-9.22348
ber	-9.22384
▁comuns	-9.22447
▁britânico	-9.22453
▁verão	-9.22469
▁décadas	-9.22519
cas	-9.22597
▁pontos	-9.22769
▁estilo	-9.22773
▁direção	-9.22871
ten	-9.22997
▁(18	-9.23066
▁crise	-9.23153
ul	-9.23209
▁to	-9.23209
id	-9.23221
▁pessoa	-9.23235
▁cabo	-9.23249
ável	-9.23331
cia	-9.23525
nta	-9.23547
▁nunca	-9.23607
▁be	-9.23946
▁mudanças	-9.24086
▁informação	-9.2409
▁composto	-9.24164
mina	-9.24288
▁presente	-9.24505
▁mu	-9.24542
gen	-9.24619
▁cristãos	-9.24627
▁atlântico	-9.24675
▁quilômetros	-9.24755
je	-9.24876
▁oficialmente	-9.25102
▁conhecidos	-9.25122
▁boa	-9.2527
▁sete	-9.25447
▁compostos	-9.25494
▁movimentos	-9.25566
▁valores	-9.25634
▁fosse	-9.25867
▁propriedades	-9.26107
▁governador	-9.26158
▁menores	-9.26234
▁interesse	-9.2627
▁situação	-9.26358
▁próximo	-9.26442
▁europeu	-9.26477
▁serviço	-9.26572
▁lo	-9.26728
são	-9.26799
ário	-9.26889
▁nação	-9.27013
▁península	-9.27066
▁alemão	-9.27204
▁diz	-9.27357
▁padrão	-9.27413
▁formar	-9.27502
▁comercial	-9.2751
▁mal	-9.27516
▁tornando	-9.27517
▁nessa	-9.27536
via	-9.27578
eu	-9.27598
▁he	-9.27652
▁sudeste	-9.2768
▁método	-9.27698
▁eventos	-9.27858
▁religiosa	-9.27988
▁níveis	-9.27994
▁criada	-9.28086
▁escravos	-9.28172
▁indígenas	-9.28202
▁deles	-9.28347
19	-9.28424
▁visão	-9.28552
▁comportamento	-9.28616
cer	-9.28685
ço	-9.28692
▁ocorreu	-9.28752
▁infraestrutura	-9.28764
▁definição	-9.28809
–	-9.28949
gu	-9.28997
▁aeroporto	-9.29142
▁localizado	-9.29247
▁visto	-9.29249
▁criado	-9.29255
▁diretamente	-9.29288
▁composta	-9.29351
▁arquipélago	-9.29565
▁tornar	-9.29628
▁u	-9.29661
▁cidadãos	-9.29879
▁méxico	-9.2988
▁francisco	-9.30027
▁propriedade	-9.30063
▁feita	-9.30316
▁ju	-9.3032
▁poderia	-9.30322
fo	-9.3055
▁ideias	-9.30713
▁efeito	-9.30744
▁extensão	-9.30966
▁antigos	-9.30976
▁célula	-9.31085
ing	-9.31108
mor	-9.31129
▁altitude	-9.31217
▁parece	-9.3129
ut	-9.31368
▁trabalhadores	-9.31451
▁l	-9.31536
ko	-9.31553
▁pequeno	-9.3156
▁troca	-9.31603
▁descoberta	-9.31728
▁teatro	-9.31795
▁londres	-9.31926
▁tradicionais	-9.32087
▁sejam	-9.32354
iam	-9.32446
▁religiões	-9.3257
▁árabe	-9.32682
oso	-9.327
ica	-9.32715
▁dinastia	-9.32732
▁internet	-9.32809
▁21	-9.32823
▁representa	-9.32831
▁verdade	-9.32884
▁oposição	-9.33005
▁global	-9.33043
ze	-9.33145
▁destes	-9.33193
▁john	-9.33221
▁mudança	-9.33346
▁desses	-9.33464
▁estação	-9.33493
▁2010,	-9.33515
▁bu	-9.33526
▁go	-9.33594
▁estar	-9.33658
▁israel	-9.33699
sh	-9.33762
▁organismos	-9.33945
▁democracia	-9.33958
▁oficiais	-9.34063
meados	-9.34095
▁ciclo	-9.34145
como	-9.34245
30	-9.34327
at	-9.34353
▁contrário	-9.34365
▁batalha	-9.34378
▁memória	-9.34388
chi	-9.34442
▁conflito	-9.34521
▁22	-9.34535
▁celular	-9.34565
▁usada	-9.34633
der	-9.34636
▁populares	-9.34909
uma	-9.34946
▁dólares	-9.3504
▁histórico	-9.35117
▁computador	-9.3513
▁perto	-9.35148
▁pequenas	-9.35203
▁problema	-9.35221
▁carlos	-9.35242
▁territórios	-9.35259
▁romana	-9.35415
▁líder	-9.35437
▁culturais	-9.35567
▁classe	-9.356
▁particular	-9.35643
▁informações	-9.35711
▁luta	-9.35761
▁linhas	-9.35794
cos	-9.35841
▁expressão	-9.35857
▁consiste	-9.35865
par	-9.35922
tá	-9.35929
▁algum	-9.35953
2,	-9.36015
▁pensamento	-9.36041
eira	-9.36114
▁carta	-9.36148
▁medicina	-9.36193
=1	-9.36206
▁torna	-9.36206
▁prêmio	-9.36273
▁científica	-9.36433
ino	-9.3712
▁vem	-9.37204
▁cristianismo	-9.3723
eiros	-9.37305
▁her	-9.37386
▁escreveu	-9.3741
▁índice	-9.37446
▁ka	-9.37491
▁demais	-9.37515
izado	-9.37538
▁classificação	-9.3759
50	-9.37595
▁manter	-9.37631
▁corte	-9.37669
▁hitler	-9.37712
▁conquista	-9.37757
▁monte	-9.3788
▁altura	-9.37909
▁começaram	-9.37973
▁devem	-9.37989
°	-9.38009
▁and	-9.38018
▁fé	-9.38101
20	-9.38153
▁produtor	-9.38296
pro	-9.38307
▁ga	-9.3833
▁tropas	-9.38398
▁mor	-9.38512
▁'	-9.38696
▁madeira	-9.38746
▁latina	-9.38765
▁can	-9.38809
▁estruturas	-9.38924
▁métodos	-9.39093
▁henrique	-9.39093
▁usando	-9.39187
▁bar	-9.39216
▁temperaturas	-9.39223
▁19	-9.39252
▁contexto	-9.39429
▁criar	-9.39599
▁parque	-9.39602
▁du	-9.39776
▁regional	-9.39776
▁permite	-9.39821
▁objetos	-9.3983
▁fica	-9.3985
▁escrita	-9.39952
ki	-9.39979
ven	-9.39991
▁câmara	-9.4012
tes	-9.40207
▁administrativa	-9.4033
▁etc	-9.40337
▁falta	-9.40545
▁1980	-9.4086
▁socialista	-9.40942
▁peças	-9.40966
▁expansão	-9.41
he	-9.41079
▁lua	-9.41219
▁50	-9.41234
▁rapidamente	-9.41352
▁autor	-9.41362
▁40	-9.41551
00	-9.41558
▁espírito	-9.41586
▁materiais	-9.41731
▁princípio	-9.41735
min	-9.41779
ju	-9.4182
▁nomes	-9.41839
▁inicialmente	-9.41949
un	-9.41983
▁metropolitana	-9.42061
▁empresa	-9.42236
▁razão	-9.42239
▁coreia	-9.42247
▁conforme	-9.42248
mas	-9.42256
tura	-9.4226
▁provavelmente	-9.42262
▁solo	-9.42357
▁interna	-9.42415
gar	-9.42427
tur	-9.4243
ed	-9.42517
im	-9.42517
▁armadas	-9.42744
▁pós	-9.42801
▁juntamente	-9.4282
▁ti	-9.42869
▁destaca	-9.43053
▁dez	-9.43112
▁variedade	-9.43176
▁ce	-9.43209
▁composição	-9.43271
ke	-9.43346
▁jo	-9.43427
den	-9.43461
▁pressão	-9.43498
▁iii	-9.43564
▁anterior	-9.4364
mer	-9.43761
▁clássica	-9.43855
▁semelhante	-9.43918
▁afirma	-9.43979
▁deu	-9.44063
ã	-9.44248
▁engenharia	-9.44294
▁encontram	-9.44303
zo	-9.44363
▁associação	-9.44429
▁seguida	-9.44582
▁técnicas	-9.44637
▁municipal	-9.44764
hi	-9.44916
▁realizado	-9.44925
▁grécia	-9.44947
land	-9.45127
40	-9.45189
▁companhia	-9.45233
▁ci	-9.45332
les	-9.45367
▁título	-9.45419
▁alguma	-9.45428
▁cargo	-9.4545
tivos	-9.45567
▁estadual	-9.45681
▁coroa	-9.45696
▁novamente	-9.45778
▁fazem	-9.45831
▁terceira	-9.45894
▁destaque	-9.45983
▁comerciais	-9.46051
▁distribuição	-9.4607
▁crescente	-9.46262
▁atmosfera	-9.46421
▁(1	-9.4646
xi	-9.46461
fer	-9.46511
▁23	-9.46555
▁copa	-9.46776
ment	-9.46787
▁fase	-9.46919
▁castelo	-9.46924
▁usados	-9.46946
cri	-9.47038
▁nossa	-9.4713
▁montanhas	-9.47227
▁programas	-9.4745
▁britânica	-9.47482
▁seres	-9.47515
▁oito	-9.47568
▁entrada	-9.47581
▁censo	-9.47597
▁localizada	-9.47604
▁2013,	-9.47617
15	-9.47668
▁tu	-9.47719
▁cal	-9.47844
▁objeto	-9.47903
▁ali	-9.4791
▁alimentos	-9.47947
▁palavras	-9.4798
▁original	-9.48007
▁indivíduos	-9.48309
▁desenvolveu	-9.48343
mon	-9.48363
▁fe	-9.48446
▁micro	-9.48525
▁organizações	-9.48694
▁crianças	-9.48763
▁fo	-9.4882
▁tornaram	-9.48843
ssa	-9.48896
qu	-9.48915
▁ni	-9.48919
lin	-9.48972
▁lugares	-9.49009
▁estrangeiros	-9.49116
▁ve	-9.49119
▁tempos	-9.49136
tion	-9.492
▁ru	-9.49229
▁demografia	-9.49252
▁baixos	-9.49376
▁tudo	-9.49416
▁toneladas	-9.49438
▁participação	-9.49479
▁super	-9.49652
▁colonial	-9.49673
ano	-9.49689
▁afonso	-9.49821
▁oriente	-9.49822
▁sobretudo	-9.49855
▁aspectos	-9.49932
ária	-9.49969
▁números	-9.50012
▁ministério	-9.50013
▁respeito	-9.50021
▁denominada	-9.50068
▁interno	-9.50108
ster	-9.50194
▁tribunal	-9.50206
▁questão	-9.50226
▁lu	-9.50263
▁começa	-9.503
▁universal	-9.50349
60	-9.50385
▁seleção	-9.50401
▁referência	-9.50411
▁computadores	-9.5055
▁inverno	-9.50611
▁branco	-9.50659
▁figura	-9.50685
▁muçulmanos	-9.50687
_1	-9.50801
▁cristo	-9.50994
▁teorias	-9.51064
áveis	-9.51089
▁fundação	-9.51192
para	-9.51205
tina	-9.51239
▁marca	-9.51268
▁tiveram	-9.51381
▁campeonato	-9.51447
pl	-9.515
▁efeitos	-9.51514
▁noroeste	-9.51566
▁xviii	-9.51624
▁pequenos	-9.51855
ras	-9.51875
▁judeus	-9.51977
▁irlanda	-9.51995
▁consumo	-9.52
▁renda	-9.52019
▁baseada	-9.52105
▁surgiu	-9.52154
▁metal	-9.52154
▁27	-9.52198
▁ocupação	-9.52253
▁26	-9.52417
▁nobel	-9.52664
▁contém	-9.52745
▁golpe	-9.52759
▁acredita	-9.5277
▁criou	-9.52807
▁dá	-9.52816
▁romanos	-9.5282
zi	-9.53033
▁poli	-9.53081
▁matéria	-9.53222
▁varia	-9.5326
▁cinema	-9.53376
ya	-9.53438
▁passado	-9.53557
▁equipe	-9.53627
lar	-9.53709
2.	-9.53782
▁imigrantes	-9.53846
iva	-9.53914
▁chamados	-9.53935
izada	-9.54005
▁disse	-9.54058
▁igrejas	-9.54116
pu	-9.5422
ku	-9.5443
▁questões	-9.54549
▁28	-9.54569
▁artes	-9.54667
▁urbana	-9.54854
▁comprimento	-9.54946
▁w	-9.55025
▁fundada	-9.5503
ine	-9.55064
ologia	-9.55117
▁pessoal	-9.55292
▁mussolini	-9.55351
▁gênero	-9.55519
▁proteínas	-9.55628
▁500	-9.55673
ido	-9.55691
▁tradições	-9.55758
▁resultados	-9.55803
▁poucos	-9.55807
▁general	-9.55834
tin	-9.55856
▁científico	-9.5592
▁milhares	-9.55962
til	-9.55967
▁monarquia	-9.55991
▁estima	-9.55995
ira	-9.56037
▁refere	-9.56083
▁|	-9.56132
▁autoridade	-9.56133
▁partidos	-9.56172
▁princípios	-9.56184
▁dessas	-9.56204
▁ri	-9.56234
▁reação	-9.56241
▁rádio	-9.56371
nia	-9.56379
▁quem	-9.56426
ger	-9.56429
▁artigo	-9.56522
▁dividido	-9.56525
▁passaram	-9.56544
▁pelé	-9.56588
cho	-9.56596
▁dis	-9.56607
▁hu	-9.56646
▁culturas	-9.56789
▁aplicações	-9.56803
26	-9.56843
▁diferente	-9.56855
iano	-9.56956
▁cristã	-9.57012
▁necessário	-9.57159
▁usar	-9.5719
▁religiosas	-9.57195
▁fazendo	-9.57202
▁realizada	-9.57271
25	-9.5735
▁autores	-9.5739
▁espanhol	-9.57402
▁casas	-9.57409
▁exploração	-9.57426
▁lá	-9.57429
▁deveria	-9.5743
▁encontrado	-9.57484
▁j	-9.57582
▁distância	-9.57594
▁academia	-9.57609
▁horas	-9.57802
▁constitucional	-9.57817
▁províncias	-9.57824
▁2010	-9.5788
▁externa	-9.58008
▁latim	-9.58049
▁qui	-9.58096
▁públicas	-9.58119
ín	-9.58229
▁pan	-9.58232
iro	-9.58336
▁olímpicos	-9.58346
▁formam	-9.58347
▁cha	-9.58428
▁nenhum	-9.58433
▁resistência	-9.58454
▁pacífico	-9.58467
ic	-9.58496
▁armas	-9.58536
tal	-9.58632
▁iniciou	-9.58653
▁quarto	-9.58654
▁trabalhos	-9.58772
ros	-9.58778
▁jogador	-9.5878
▁britânicos	-9.58831
13	-9.58848
ct	-9.58861
▁formado	-9.58882
▁altas	-9.58882
▁meios	-9.58969
▁necessidade	-9.5908
▁executivo	-9.59093
▁doenças	-9.59119
▁ir	-9.5921
▁apresentam	-9.59447
▁nenhuma	-9.59507
▁resposta	-9.59525
35	-9.59532
▁árabes	-9.59562
▁antigas	-9.5961
▁comunidades	-9.5964
▁guarda	-9.59645
gue	-9.59787
▁bom	-9.59797
▁particularmente	-9.5985
16	-9.59981
▁religiosos	-9.59991
▁anual	-9.60051
▁populações	-9.60133
▁texto	-9.60159
▁animal	-9.60466
▁ligação	-9.60487
▁livros	-9.60533
▁florestas	-9.6061
▁caminho	-9.60667
▁filhos	-9.60747
▁ganhou	-9.60798
-19	-9.60868
ía	-9.60877
▁finalmente	-9.60951
▁banda	-9.61072
▁carne	-9.61114
izar	-9.6116
70	-9.61168
▁cientistas	-9.6117
▁29	-9.61179
▁congresso	-9.61204
▁franceses	-9.61206
▁caça	-9.6124
▁rica	-9.61394
▁2009,	-9.61477
▁águas	-9.61492
▁estabelecimento	-9.61512
nto	-9.61619
ji	-9.61637
▁gra	-9.61655
17	-9.61663
47	-9.61703
aram	-9.61783
▁conseguiu	-9.61852
▁predominante	-9.6188
ível	-9.61955
▁nuclear	-9.61985
cidade	-9.62001
▁âmbito	-9.62069
tt	-9.62084
56	-9.62175
▁colônia	-9.62205
55	-9.62244
▁conflitos	-9.62297
▁terrestre	-9.62367
▁planetas	-9.6237
▁longa	-9.62435
▁mês	-9.62527
]	-9.62709
bri	-9.62922
bre	-9.6296
ense	-9.62971
▁russo	-9.63063
▁nove	-9.63106
ie	-9.63134
▁frequência	-9.63161
▁respectivamente	-9.63161
▁sudoeste	-9.63161
▁mata	-9.63173
11	-9.63207
▁darwin	-9.6321
▁amplamente	-9.63235
▁será	-9.63299
▁milhão	-9.6338
28	-9.63406
▁sin	-9.63422
▁navios	-9.63511
▁artistas	-9.63589
▁constante	-9.63647
nda	-9.63686
▁2008,	-9.63747
▁públicos	-9.63913
▁mandato	-9.63967
▁moléculas	-9.64061
▁prata	-9.64069
▁canadá	-9.64266
▁algo	-9.64285
▁xvi	-9.64301
sto	-9.64437
▁mac	-9.64453
▁us	-9.64523
bar	-9.64547
▁príncipe	-9.64561
não	-9.64607
gos	-9.64608
▁dado	-9.64652
▁justiça	-9.64709
▁vice	-9.64723
▁sim	-9.64725
au	-9.65009
▁encontrados	-9.65141
▁doutrina	-9.65156
▁xvii	-9.65157
▁mecânica	-9.65221
rra	-9.65228
▁jovens	-9.65381
sen	-9.65404
▁proteção	-9.65423
▁aquele	-9.65664
▁60	-9.65674
▁fronteiras	-9.65719
ndi	-9.6573
▁produzir	-9.65808
)"	-9.65908
lha	-9.65913
▁disputa	-9.65941
▁conhecidas	-9.65948
▁senhora	-9.65986
▁lógica	-9.65987
12	-9.66048
34	-9.66054
▁comissão	-9.66065
14	-9.6616
▁complexo	-9.66231
▁banco	-9.66279
▁fatores	-9.66429
▁regras	-9.66451
ida	-9.66492
ite	-9.66516
▁hi	-9.66557
▁imagem	-9.66711
▁atuais	-9.66768
▁deriva	-9.66786
▁floresta	-9.668
▁recentemente	-9.66802
▁melhores	-9.66861
▁esquerda	-9.66867
bil	-9.66883
▁exemplos	-9.66897
▁2006,	-9.67049
▁ge	-9.67121
▁evento	-9.67159
▁manuel	-9.67199
▁realidade	-9.6727
amp	-9.67326
▁sequência	-9.67408
▁grega	-9.6742
▁estabeleceu	-9.67494
▁mostra	-9.67609
▁práticas	-9.67617
▁federação	-9.67651
▁praticamente	-9.67675
▁experiência	-9.6768
ud	-9.67858
▁vivem	-9.67861
▁rico	-9.67866
▁atrás	-9.67944
▁chegar	-9.67991
▁presentes	-9.68005
▁har	-9.68061
riam	-9.68064
▁universidades	-9.68098
ll	-9.68141
▁considerados	-9.68142
xa	-9.68194
▁centros	-9.68212
▁mão	-9.68241
▁inicial	-9.6828
▁fu	-9.68325
cl	-9.68421
▁católicos	-9.68438
▁completa	-9.68458
▁alemães	-9.68461
32	-9.68559
▁mistura	-9.68571
▁destacam	-9.6858
▁impacto	-9.68587
▁constituído	-9.68805
38	-9.68988
_	-9.69061
▁fortemente	-9.69252
fu	-9.69337
stra	-9.69343
▁colonização	-9.69509
▁som	-9.69554
▁vai	-9.69639
▁extremo	-9.69739
ion	-9.69748
▁corrente	-9.69817
ân	-9.69835
▁200	-9.6988
▁direta	-9.69893
▁cruz	-9.69902
▁estabelecer	-9.69972
br	-9.7002
▁aplicação	-9.70024
▁facto	-9.70028
tivas	-9.70064
q	-9.7008
▁moderno	-9.7009
▁men	-9.70115
▁br	-9.70198
▁austrália	-9.70209
▁invasão	-9.70209
▁exterior	-9.70315
▁capaz	-9.70328
▁[	-9.70357
▁bra	-9.70405
▁obter	-9.7045
▁dividida	-9.70498
▁cobre	-9.70643
rd	-9.70688
▁prova	-9.70689
80	-9.70695
▁geração	-9.70744
▁ação	-9.70856
▁bahia	-9.70918
▁desenvolvido	-9.70976
▁canal	-9.7098
▁crença	-9.71068
▁camada	-9.71109
▁partículas	-9.71191
▁capita	-9.71241
23	-9.71391
48	-9.71393
iu	-9.71421
54	-9.71436
ref	-9.71516
▁hidrogênio	-9.71634
▁tratamento	-9.71674
▁utilizada	-9.71842
▁ocidentais	-9.71872
▁corpos	-9.71874
▁calor	-9.7193
▁conservação	-9.71932
▁acontece	-9.71987
▁2021	-9.72007
▁ocupa	-9.72032
▁democrática	-9.72113
ente	-9.72163
▁ambas	-9.72175
▁aumentar	-9.72247
▁comando	-9.7225
▁protestantes	-9.72281
▁queda	-9.72288
▁biologia	-9.72326
cr	-9.72346
▁pu	-9.7236
▁mãe	-9.72374
▁va	-9.72423
mu	-9.72497
▁completamente	-9.72681
▁tentativa	-9.72697
▁2007,	-9.72742
▁favor	-9.72761
ren	-9.72834
tores	-9.72874
49	-9.72917
▁dança	-9.73064
▁deixou	-9.73079
▁mato	-9.73081
▁amor	-9.73107
indo	-9.73193
▁famílias	-9.73227
qua	-9.73279
▁bandeira	-9.73301
▁riqueza	-9.73319
▁paraná	-9.73348
▁bens	-9.7344
▁faixa	-9.73447
▁samba	-9.73481
men	-9.73485
▁anteriores	-9.73494
▁econômicas	-9.7365
▁31	-9.73678
▁zonas	-9.73716
▁crenças	-9.7375
▁continuou	-9.73806
▁legislativo	-9.73806
▁decreto	-9.73835
ag	-9.74059
▁ue	-9.74093
▁pesquisas	-9.7412
▁poderes	-9.74234
▁esportes	-9.74241
▁coimbra	-9.74296
▁vermelho	-9.74296
tado	-9.74336
ide	-9.74337
▁grau	-9.74358
▁soma	-9.74455
▁aceita	-9.74484
▁rápido	-9.74542
▁haviam	-9.74587
▁espanhola	-9.74704
▁futuro	-9.74788
▁denominado	-9.74794
▁coisas	-9.7492
▁totalmente	-9.74923
▁vírus	-9.74936
▁sabe	-9.74951
▁nomeado	-9.75157
▁chegaram	-9.75162
▁filme	-9.75225
nce	-9.75251
▁cooperação	-9.75304
▁leva	-9.75349
▁evidências	-9.75373
nes	-9.7538
▁estuda	-9.75437
nu	-9.7544
▁reformas	-9.7548
▁hipótese	-9.75486
▁mantém	-9.75531
▁curso	-9.75574
▁taxas	-9.75638
▁ko	-9.75655
▁componentes	-9.75674
▁suficiente	-9.75694
▁crítica	-9.75702
▁300	-9.75739
▁acabou	-9.76029
▁conteúdo	-9.76029
▁1999	-9.76036
▁trata	-9.76042
▁votos	-9.76049
gia	-9.76126
▁ampla	-9.76198
▁guiné	-9.76281
▁1998	-9.76286
▁fra	-9.76295
▁carbono	-9.76344
ações	-9.76372
▁gu	-9.76373
▁beira	-9.76386
tr	-9.76442
▁anteriormente	-9.76493
▁bacia	-9.76508
▁luís	-9.76535
▁jornal	-9.76542
▁&	-9.76554
▁inclusive	-9.76567
▁baseado	-9.76591
▁aumentou	-9.76688
▁nu	-9.76709
52	-9.76723
▁genética	-9.76783
24	-9.768
▁vivos	-9.76806
▁alemã	-9.76888
18	-9.76945
▁igual	-9.76945
▁feitas	-9.76953
86	-9.77022
▁caribe	-9.77039
▁capitania	-9.7704
nho	-9.77099
▁disco	-9.77259
▁derrota	-9.77266
▁difícil	-9.77285
▁padrões	-9.77285
▁suíça	-9.77285
▁culto	-9.77288
▁uruguai	-9.77308
sta	-9.77346
ias	-9.77438
▁formal	-9.77538
▁espanhóis	-9.77538
▁aliança	-9.77538
90	-9.77615
cal	-9.77697
▁órbita	-9.77769
▁elevado	-9.77805
ff	-9.77881
▁lançado	-9.78012
▁catarina	-9.78053
▁símbolo	-9.78086
▁recife	-9.78087
▁neo	-9.78112
▁posse	-9.78125
vol	-9.78134
▁utilizados	-9.78198
▁corresponde	-9.78204
sas	-9.78256
▁formada	-9.78257
▁elétrica	-9.78295
▁pernambuco	-9.78302
▁publicado	-9.78352
ico	-9.7848
ios	-9.78504
▁edição	-9.78573
▁situa	-9.78633
▁tenham	-9.78725
▁mulher	-9.78762
▁regionais	-9.78814
▁etimologia	-9.78814
▁entrou	-9.78814
2"	-9.78848
▁projetos	-9.78852
▁depende	-9.78855
45	-9.78867
▁indica	-9.78932
▁conceitos	-9.78951
▁gama	-9.78955
▁voto	-9.78961
▁encontrar	-9.7903
▁tro	-9.79067
▁profissional	-9.79071
▁comunista	-9.79072
▁mon	-9.79084
,4%	-9.79101
▁redes	-9.7918
37	-9.79208
bretanha	-9.79329
▁grosso	-9.79333
▁italiano	-9.79334
▁viagem	-9.7937
▁passar	-9.79385
▁estrela	-9.79421
▁medidas	-9.79478
▁resto	-9.79504
ler	-9.79506
▁africanos	-9.79516
▁líderes	-9.7953
▁bases	-9.79539
▁newton	-9.79594
▁agrícola	-9.79597
51	-9.79604
▁veio	-9.79606
lé	-9.79761
▁classes	-9.79821
▁chegada	-9.79827
▁civis	-9.79855
▁professor	-9.79976
▁dna	-9.80036
▁estatuto	-9.80106
▁seguido	-9.80117
▁quinta	-9.80119
▁reais	-9.80166
tão	-9.80207
▁visita	-9.80252
▁im	-9.80264
▁cas	-9.80287
▁bio	-9.80297
▁transportes	-9.80314
▁contato	-9.80363
▁eleição	-9.80369
▁brasileiros	-9.80392
inha	-9.80463
▁vizinhos	-9.80537
▁delas	-9.80549
▁1990,	-9.80581
▁2011,	-9.80624
▁ambiental	-9.80627
▁antiguidade	-9.80627
▁imperial	-9.80643
▁reinado	-9.80648
▁grã	-9.80671
▁torre	-9.80749
▁lago	-9.80787
▁pico	-9.80879
▁característica	-9.80927
▁volume	-9.8094
▁jogadores	-9.81061
▁fala	-9.81153
▁passando	-9.81176
mais	-9.81184
ários	-9.81204
▁pedra	-9.81294
ura	-9.81311
▁gelo	-9.81364
inho	-9.81394
▁áustria	-9.81415
2)	-9.81442
▁peça	-9.81512
ris	-9.81521
▁órgãos	-9.81664
▁paraguai	-9.81693
▁sangue	-9.81702
▁esporte	-9.81749
▁localização	-9.81818
ima	-9.81852
▁envolve	-9.81857
▁escrito	-9.81868
▁reconhecimento	-9.81952
▁graças	-9.8199
27	-9.82003
▁procura	-9.82012
";	-9.82013
▁onda	-9.82018
▁diferenças	-9.8206
33	-9.82109
▁suécia	-9.82208
lho	-9.8221
▁morreu	-9.82249
posta	-9.82261
▁utilização	-9.82297
▁soldados	-9.82326
▁chile	-9.82411
▁significado	-9.82443
tico	-9.82474
▁extinta	-9.82474
stru	-9.8249
uri	-9.82523
▁bal	-9.82558
▁transição	-9.82741
▁violência	-9.82744
vel	-9.82831
39	-9.82847
gui	-9.82895
▁cana	-9.82902
▁gregos	-9.83054
▁ur	-9.83163
▁realizar	-9.83178
▁estações	-9.83203
▁textos	-9.83244
▁venezuela	-9.83244
▁2012,	-9.83248
ig	-9.83392
▁enorme	-9.83416
▁relatório	-9.83545
▁=	-9.83582
▁continental	-9.83623
▁hab	-9.83669
▁abriga	-9.83681
▁paulista	-9.83683
▁inglesa	-9.83815
▁polícia	-9.83817
▁palácio	-9.84085
▁baixas	-9.84126
região	-9.8417
▁físico	-9.84207
gra	-9.84237
▁independentes	-9.84239
▁utiliza	-9.84256
▁potencial	-9.8427
▁ocidente	-9.84356
▁atingir	-9.84357
▁descendentes	-9.84459
▁peso	-9.84562
▁partida	-9.84564
▁elevada	-9.84766
ró	-9.8498
▁ataque	-9.85053
▁fogo	-9.85121
log	-9.85126
▁próprios	-9.85159
▁jovem	-9.85174
▁setores	-9.85356
-1	-9.85432
cur	-9.85433
▁presidência	-9.85447
▁y	-9.8547
▁gal	-9.85519
▁rea	-9.85535
kh	-9.85553
▁diferença	-9.85602
▁possibilidade	-9.85611
▁limites	-9.85629
▁existentes	-9.85631
▁marinha	-9.85659
agem	-9.85659
▁pesca	-9.85693
▁dura	-9.85698
▁constituem	-9.85722
▁evitar	-9.85769
▁extremamente	-9.85777
▁reserva	-9.85794
▁semana	-9.85864
▁eleitos	-9.85872
▁originalmente	-9.85882
▁marte	-9.85885
▁planalto	-9.85891
tim	-9.85909
,5%	-9.86008
▁fortes	-9.86022
▁estudantes	-9.86035
▁comparação	-9.86042
▁ligações	-9.86084
▁documentos	-9.86139
▁consequência	-9.86167
▁ácido	-9.86264
▁surgiram	-9.86296
▁destas	-9.86364
cre	-9.86381
▁indústrias	-9.86469
▁amazonas	-9.86551
▁assumiu	-9.86551
▁televisão	-9.86552
rão	-9.86617
dio	-9.86644
▁poeta	-9.86763
▁caráter	-9.86829
▁diversidade	-9.86829
▁1994	-9.86837
ante	-9.87055
lla	-9.87059
▁extinção	-9.87107
▁tropical	-9.87107
▁categoria	-9.8715
mb	-9.87284
▁simplesmente	-9.87287
▁reinos	-9.87304
▁departamento	-9.87344
▁técnica	-9.87348
▁ocorrem	-9.87365
▁italiana	-9.87387
▁redução	-9.87387
fica	-9.87432
▁situado	-9.87453
▁2008	-9.87484
ático	-9.87584
▁musical	-9.87681
▁africana	-9.87767
▁chi	-9.8777
ot	-9.87771
nça	-9.87886
ol	-9.879
▁casamento	-9.87917
▁americano	-9.87918
▁responsáveis	-9.87948
▁instituição	-9.87959
▁xadrez	-9.88002
▁modelos	-9.88194
▁homenagem	-9.88229
▁1995	-9.88237
▁estradas	-9.88413
▁surgimento	-9.88512
▁relevo	-9.88512
▁egito	-9.88516
icos	-9.88557
▁formando	-9.88583
▁escritor	-9.88585
ac	-9.88672
,6%	-9.88674
▁distritos	-9.88728
▁ministro	-9.88763
▁festa	-9.88768
▁humanidade	-9.88802
▁ponte	-9.88832
▁desenvolver	-9.88859
▁dizer	-9.88867
bio	-9.88876
▁ramo	-9.88932
▁2005,	-9.88965
▁velho	-9.88975
▁revolta	-9.89062
▁brasília	-9.89079
▁william	-9.89081
▁cro	-9.8916
▁guerras	-9.89182
ip	-9.8919
▁fundo	-9.89208
▁inferior	-9.89236
▁moeda	-9.89332
▁membrana	-9.89335
▁chinesa	-9.89336
97	-9.89343
▁budismo	-9.89364
▁fizeram	-9.8937
gre	-9.89464
▁levando	-9.89548
▁inc	-9.89624
▁modernos	-9.89625
▁culinária	-9.8965
▁recebe	-9.89692
tação	-9.89696
▁histórica	-9.89722
▁demanda	-9.89727
▁campanha	-9.89918
▁permitiu	-9.89936
▁secundário	-9.89936
▁golfo	-9.89942
▁publicou	-9.89948
▁russa	-9.89965
▁limitado	-9.89968
nga	-9.9004
ner	-9.90081
ye	-9.90164
▁val	-9.90171
▁completo	-9.90227
▁turistas	-9.9024
ela	-9.90365
▁planta	-9.90389
▁conde	-9.90434
▁redor	-9.9047
era	-9.90471
▁idioma	-9.90502
▁identidade	-9.90512
▁fins	-9.90554
▁cara	-9.90705
▁semelhantes	-9.9074
,2%	-9.90744
▁seguir	-9.90761
▁usuário	-9.90797
▁declarou	-9.90801
▁aberto	-9.90827
▁pen	-9.90854
rou	-9.90872
31	-9.90902
dão	-9.90938
val	-9.91078
▁estende	-9.91089
▁aérea	-9.911
▁res	-9.91186
ns	-9.91224
cada	-9.91276
▁filmes	-9.91337
▁usuários	-9.91386
▁receber	-9.91529
▁usa	-9.91621
▁chamadas	-9.91629
98	-9.91648
▁minerais	-9.91673
▁órgão	-9.91689
▁equilíbrio	-9.91787
▁congo	-9.91993
▁universo	-9.91998
▁semi	-9.92045
▁á	-9.92135
▁exportação	-9.92299
▁seriam	-9.92334
87	-9.92334
▁autoridades	-9.92354
94	-9.92356
km	-9.92437
▁escritos	-9.92483
▁uni	-9.92496
▁agrícolas	-9.92541
▁manteve	-9.92553
▁café	-9.92561
cional	-9.92568
ianos	-9.92618
▁estádio	-9.92621
▁mortos	-9.92846
▁2019,	-9.9288
88	-9.92959
▁resulta	-9.92975
▁alunos	-9.93007
▁ganha	-9.93015
▁recente	-9.93119
net	-9.93141
▁líquido	-9.93144
29	-9.93261
▁perda	-9.93271
osa	-9.93466
▁localiza	-9.93487
vida	-9.93514
ava	-9.9353
▁podendo	-9.93565
história	-9.93605
▁mm	-9.93661
can	-9.93706
izados	-9.93729
▁espacial	-9.93739
▁missão	-9.93741
bal	-9.93781
▁organismo	-9.93804
▁urbano	-9.93807
▁peru	-9.93817
▁fenômeno	-9.9383
▁ataques	-9.93885
we	-9.93908
99	-9.9394
▁pla	-9.93996
▁historicamente	-9.94036
▁salvador	-9.94037
89	-9.94063
▁açúcar	-9.94129
▁aldeia	-9.94166
▁argumenta	-9.94186
pres	-9.94191
2%	-9.94193
▁representantes	-9.9421
▁recentes	-9.94291
gua	-9.9433
▁zelândia	-9.94338
▁atenção	-9.94341
▁podemos	-9.94398
▁cadeia	-9.9442
dr	-9.94459
▁fluxo	-9.94496
lei	-9.94599
▁paul	-9.94615
▁estrelas	-9.94632
▁aristóteles	-9.94636
▁origens	-9.94636
▁bruto	-9.94675
▁aliados	-9.94681
▁guiana	-9.94706
▁castro	-9.94719
nh	-9.9474
▁branca	-9.94807
▁passageiros	-9.94937
▁solução	-9.94938
▁diante	-9.94977
▁silva	-9.94993
▁tele	-9.95004
tre	-9.95032
▁compra	-9.95059
▁reações	-9.95071
▁direita	-9.95091
▁representação	-9.9511
▁seca	-9.95164
▁representado	-9.95186
▁teorema	-9.95239
▁exportações	-9.95259
▁nasceu	-9.95333
▁limite	-9.95342
ncia	-9.9537
▁chama	-9.95382
mba	-9.95474
▁noite	-9.95487
ang	-9.955
▁operações	-9.95581
americana	-9.95616
▁multi	-9.95617
sul	-9.95631
▁nascimento	-9.95661
▁magnético	-9.95662
▁cria	-9.95741
ty	-9.95747
▁dar	-9.9577
▁ad	-9.95811
ist	-9.95824
▁geórgia	-9.95846
▁declínio	-9.95846
1"	-9.95848
▁fundado	-9.95885
21	-9.9593
lá	-9.95943
▁limita	-9.95952
▁tribos	-9.95973
▁destino	-9.96021
▁revista	-9.96035
▁referendo	-9.96083
ps	-9.96094
▁ideal	-9.96153
fin	-9.96171
▁mamíferos	-9.96174
▁ten	-9.96283
▁governos	-9.96415
ian	-9.9643
cerca	-9.96451
▁tóquio	-9.96457
▁berlim	-9.96459
▁autonomia	-9.96461
lia	-9.96546
73	-9.96644
▁euro	-9.96654
▁noruega	-9.96764
▁angola	-9.96766
▁decisão	-9.96766
▁carreira	-9.96771
▁operação	-9.96846
eg	-9.96858
▁usam	-9.9689
_2	-9.96933
▁cre	-9.96947
ix	-9.97041
▁custo	-9.9705
▁aqui	-9.97073
85	-9.97114
▁vo	-9.97169
▁nada	-9.97247
▁cabeça	-9.97353
▁anarquistas	-9.97361
▁imprensa	-9.9738
▁mudou	-9.97381
▁1989	-9.97389
▁festival	-9.97429
▁metais	-9.97441
▁permaneceu	-9.97509
▁mer	-9.97557
▁legal	-9.97624
▁ameaça	-9.97684
▁condição	-9.9769
▁1997	-9.97699
▁substâncias	-9.97734
for	-9.97786
▁equivalente	-9.97796
ula	-9.97946
del	-9.98023
ês	-9.98046
▁encontradas	-9.98091
▁xi	-9.9811
â	-9.98186
,7%	-9.98282
▁latino	-9.98328
vis	-9.98397
▁realiza	-9.984
ré	-9.98406
▁historiadores	-9.98423
ele	-9.98427
tia	-9.9846
▁famoso	-9.98495
▁proposta	-9.98517
▁1960,	-9.98577
▁arroz	-9.98624
▁sinais	-9.98642
▁terem	-9.98686
▁químicos	-9.98723
▁reservas	-9.98741
ara	-9.98811
▁relativa	-9.98912
▁exceção	-9.98938
▁negro	-9.98939
▁macau	-9.98948
▁determinado	-9.98967
ser	-9.98976
ec	-9.98998
▁feitos	-9.99043
9%	-9.99054
▁levaram	-9.991
uni	-9.99123
▁próxima	-9.99135
▁2000	-9.99141
lan	-9.99195
▁descoberto	-9.99208
▁históricos	-9.99243
▁perspectiva	-9.99252
▁constituída	-9.99254
▁fossem	-9.99272
▁80	-9.9937
▁van	-9.99388
36	-9.9945
▁explica	-9.99456
▁tendência	-9.99462
▁enzimas	-9.99489
▁conferência	-9.99568
▁rápida	-9.99568
▁computação	-9.99568
▁equador	-9.99569
▁(2	-9.99607
mé	-9.99611
▁concentração	-9.9964
74	-9.99742
▁máquina	-9.99782
ham	-9.99818
▁religioso	-9.99876
▁dinamarca	-9.99884
▁imagens	-9.99886
▁irmão	-9.99936
entes	-9.99946
▁robert	-9.99984
▁expressa	-10.0001
–1	-10.0005
▁2007	-10.001
izou	-10.0012
ph	-10.0013
▁apoia	-10.0017
▁deuses	-10.0019
▁1992	-10.002
▁turquia	-10.002
▁rural	-10.0021
▁cresceu	-10.0026
▁iv	-10.0026
▁químico	-10.0032
lis	-10.0036
▁certo	-10.0047
▁profissionais	-10.0052
▁tabuleiro	-10.0052
▁quantidades	-10.0052
▁programação	-10.0054
om	-10.0054
▁instrumentos	-10.0055
ab	-10.006
▁corre	-10.0066
▁ramos	-10.0075
ire	-10.0084
▁ban	-10.0092
▁aparece	-10.0099
tel	-10.0104
▁descreve	-10.0106
▁espiritual	-10.0112
▁precisa	-10.0113
▁construída	-10.0113
ste	-10.0114
▁mundiais	-10.0116
▁1993	-10.0117
▁tejo	-10.0119
▁cento	-10.0119
▁realizadas	-10.0131
▁assuntos	-10.0134
tório	-10.0134
▁representam	-10.0135
▁doença	-10.0142
▁afirmou	-10.0148
▁introdução	-10.0148
▁referir	-10.0148
▁subdivisões	-10.0148
▁chega	-10.0154
▁americana	-10.0154
▁direto	-10.0154
▁próximos	-10.0155
▁irã	-10.0159
,8%	-10.0172
▁transferência	-10.0181
▁escritores	-10.0191
▁usadas	-10.0191
▁sofreu	-10.0192
▁negócios	-10.0204
▁desempenho	-10.0213
▁máxima	-10.0213
▁liderança	-10.0213
▁carga	-10.022
gan	-10.0227
▁produz	-10.023
cá	-10.0238
mia	-10.0241
▁abertura	-10.0245
▁2011	-10.0268
▁atingiu	-10.0278
▁mídia	-10.0278
▁za	-10.0292
▁filha	-10.0296
,3%	-10.0299
inos	-10.03
▁quente	-10.0301
cen	-10.031
var	-10.0311
▁precipitação	-10.0312
▁industriais	-10.0314
tó	-10.0323
▁capazes	-10.0329
▁ocorrer	-10.0331
93	-10.0332
▁fenômenos	-10.0336
▁falado	-10.0338
bor	-10.0339
▁belo	-10.0339
▁indivíduo	-10.0341
▁estabeleceram	-10.0357
▁aumenta	-10.0358
▁posições	-10.0359
▁wa	-10.0364
▁gales	-10.037
▁pé	-10.0373
ador	-10.0375
cro	-10.0384
▁associado	-10.0385
95	-10.0386
▁70	-10.0386
▁formato	-10.0394
gou	-10.0396
▁verdadeira	-10.0402
▁2000,	-10.0403
▁edifícios	-10.0404
mentos	-10.0406
▁monarca	-10.0409
▁cultivo	-10.0409
itas	-10.0411
▁ações	-10.0415
mão	-10.0421
▁negros	-10.0422
75	-10.0425
▁gar	-10.043
fra	-10.044
▁dinheiro	-10.0442
▁chineses	-10.0443
▁socialismo	-10.0444
▁praça	-10.0444
▁naquele	-10.0445
▁observação	-10.045
han	-10.0452
▁fundador	-10.0457
▁variam	-10.046
84	-10.0469
▁george	-10.0469
pen	-10.0474
▁construir	-10.0476
▁jorge	-10.0476
▁carvão	-10.0476
▁junta	-10.0477
americano	-10.0479
ini	-10.0481
46	-10.0481
91	-10.0488
▁peixes	-10.0491
tic	-10.0491
▁moral	-10.0494
bá	-10.05
terra	-10.0504
▁interface	-10.0509
▁operacional	-10.0509
bas	-10.0511
▁radiação	-10.0512
▁interpretação	-10.0513
nal	-10.0515
▁fria	-10.0517
”.	-10.0521
▁mitologia	-10.0521
▁céu	-10.0523
tan	-10.0525
▁rota	-10.0529
▁1990	-10.0531
▁(3	-10.0531
▁japonês	-10.0542
▁1996	-10.0543
▁estimada	-10.0543
▁estatística	-10.0545
▁produzido	-10.0546
▁períodos	-10.0549
▁escrever	-10.0549
,1%	-10.0556
ânico	-10.0567
lina	-10.057
▁fornece	-10.0573
▁sociologia	-10.0576
▁saudita	-10.0577
▁alvo	-10.0578
▁califórnia	-10.0578
▁vive	-10.0584
▁colômbia	-10.0584
▁imp	-10.0595
▁próprias	-10.0596
▁bor	-10.0603
▁lagos	-10.0605
▁imigração	-10.061
▁curitiba	-10.061
up	-10.062
▁sch	-10.0629
enta	-10.063
▁2013	-10.0633
▁situada	-10.0635
▁porta	-10.0636
pp	-10.0639
antigas	-10.0639
▁suporte	-10.0644
▁mãos	-10.0647
▁observações	-10.0647
▁fauna	-10.0657
▁35	-10.0662
65	-10.0666
rei	-10.0671
▁manutenção	-10.0677
▁descobriu	-10.0677
▁pobreza	-10.0678
▁barra	-10.0679
▁abrange	-10.068
▁definido	-10.0683
▁extra	-10.0689
▁cursos	-10.0689
icamente	-10.0694
▁tor	-10.0702
▁letras	-10.0703
▁produtores	-10.0709
▁brancos	-10.071
▁antónio	-10.0711
nde	-10.0712
▁senhor	-10.0713
▁islâmica	-10.0714
▁gua	-10.0714
▁sonda	-10.0715
cionais	-10.0718
▁margem	-10.0721
▁meta	-10.0723
est	-10.0728
▁utilizando	-10.0731
▁400	-10.0731
▁2014,	-10.0732
mal	-10.0733
22	-10.0734
americanos	-10.074
▁cerveja	-10.0746
▁vigor	-10.0747
▁vegetação	-10.0747
▁ondas	-10.0749
▁geográfica	-10.0753
▁eixo	-10.0757
▁significativo	-10.0758
▁constitui	-10.0758
▁permitir	-10.0774
▁implica	-10.0775
▁reis	-10.0775
76	-10.0779
▁comitê	-10.078
▁finais	-10.0782
▁capela	-10.0783
▁braga	-10.0786
▁opera	-10.0788
▁trabalhar	-10.0788
▁versões	-10.0788
ciência	-10.0801
sol	-10.0804
09	-10.0806
▁resultou	-10.0814
▁rurais	-10.0814
▁funcionamento	-10.0816
▁clara	-10.0817
▁democrático	-10.0817
▁clubes	-10.0818
▁restante	-10.0824
▁considera	-10.0829
▁fusão	-10.0829
▁2018,	-10.0837
▁2006	-10.0838
▁possuía	-10.0848
▁patrimônio	-10.0848
▁thomas	-10.0848
▁gestão	-10.0849
▁fundamentais	-10.0851
▁entrar	-10.0855
▁dominante	-10.0859
▁tecidos	-10.0862
▁milho	-10.0862
▁praia	-10.0865
58	-10.0868
by	-10.088
gas	-10.0882
▁agência	-10.0883
▁tomada	-10.0884
▁150	-10.0894
▁últimas	-10.0904
▁2009	-10.0912
logia	-10.0915
▁horizonte	-10.0918
▁alma	-10.0919
▁nativos	-10.0921
▁bispo	-10.0931
▁variação	-10.0934
len	-10.0941
▁hospital	-10.0948
83	-10.095
▁(20	-10.0953
▁eletrônica	-10.0953
▁territorial	-10.0953
▁saída	-10.0953
▁pertence	-10.0956
▁declaração	-10.0957
▁publicação	-10.0957
▁integração	-10.0961
▁identifica	-10.0965
▁títulos	-10.0973
ny	-10.0975
1,	-10.0978
▁restantes	-10.0979
▁estrada	-10.0982
responsabilidade	-10.0988
▁considerável	-10.0988
78	-10.0988
▁bíblia	-10.0997
▁nota	-10.0998
▁gi	-10.0998
tz	-10.1008
▁relacionados	-10.1014
ley	-10.1023
▁descrição	-10.1023
có	-10.1023
▁passagem	-10.1026
77	-10.1029
▁certas	-10.1033
▁ger	-10.1037
▁eu	-10.1038
▁limitada	-10.1044
▁estabelecido	-10.1045
cultura	-10.105
▁arquivos	-10.1054
▁inicia	-10.1056
▁ocorrência	-10.1058
▁fungos	-10.1059
▁onu	-10.1059
▁negra	-10.1059
▁min	-10.1062
▁jan	-10.1063
▁festas	-10.1064
▁médicos	-10.1069
ran	-10.1072
ez	-10.1073
▁bairro	-10.1073
41	-10.108
▁cartas	-10.109
iza	-10.1092
▁ascensão	-10.1093
▁voltou	-10.1094
▁lançamento	-10.1096
met	-10.1096
44	-10.1097
▁esforços	-10.1101
▁adn	-10.1105
ito	-10.111
▁diferencia	-10.111
▁similar	-10.1113
▁doce	-10.1117
▁lar	-10.1119
▁permitem	-10.1119
gado	-10.1124
pri	-10.1124
4%	-10.1134
▁permanente	-10.1137
mico	-10.1142
▁combate	-10.1144
▁realização	-10.1145
▁vinte	-10.1148
▁q	-10.1162
▁contemporânea	-10.1164
▁luxemburgo	-10.1164
▁esposa	-10.1165
▁james	-10.1166
nci	-10.1169
nova	-10.1171
▁aquela	-10.1175
▁descobertas	-10.1179
▁2012	-10.118
▁desenvolvida	-10.1182
tica	-10.1188
▁notáveis	-10.1195
dura	-10.1198
81	-10.1199
▁laboratório	-10.12
▁obteve	-10.12
▁singapura	-10.12
▁supremo	-10.12
▁antônio	-10.12
▁lin	-10.1202
▁1970,	-10.1203
▁pol	-10.1216
▁socialistas	-10.1221
▁cla	-10.1222
▁motivo	-10.1227
▁consideradas	-10.1229
▁camadas	-10.1232
▁dispositivos	-10.1239
ética	-10.1241
▁certos	-10.1247
▁étnicos	-10.1253
▁indo	-10.1256
▁entra	-10.1257
1%	-10.1261
ly	-10.1264
▁execução	-10.1272
▁expectativa	-10.1272
▁arábia	-10.1272
adores	-10.1273
▁2003	-10.1274
▁notável	-10.1275
▁frota	-10.1275
▁civilização	-10.1277
▁posterior	-10.1286
ás	-10.1287
bia	-10.13
ônico	-10.1303
▁económico	-10.1308
▁chinês	-10.1308
▁hino	-10.1309
▁alterações	-10.1309
▁atravessa	-10.1316
▁interação	-10.1316
inas	-10.1319
forma	-10.1326
▁tecido	-10.133
▁historiador	-10.1331
▁2004,	-10.1338
▁ceará	-10.1344
▁investigação	-10.1348
▁fer	-10.1353
▁deputados	-10.1356
▁liberal	-10.1359
icas	-10.1361
xe	-10.1363
▁indígena	-10.1367
▁privada	-10.1367
▁gado	-10.1368
3"	-10.1372
▁altos	-10.1372
▁japonesa	-10.1377
▁renascimento	-10.138
▁larga	-10.1383
▁marcado	-10.1385
▁sexual	-10.1387
▁chuvas	-10.1391
▁rotação	-10.1392
nc	-10.1394
nder	-10.1395
▁cuba	-10.1401
nica	-10.1404
▁existir	-10.1412
ística	-10.1414
59	-10.1417
▁revela	-10.1418
▁determinada	-10.1419
▁talvez	-10.1422
íveis	-10.1423
▁2015,	-10.1428
▁permanece	-10.1429
▁bur	-10.1431
▁anualmente	-10.1432
▁dando	-10.1432
▁che	-10.1439
mes	-10.1439
▁dele	-10.1447
▁arco	-10.1452
▁aquecimento	-10.1454
▁charles	-10.1454
▁impostos	-10.1456
har	-10.1462
,9%	-10.1466
▁pri	-10.1468
▁povoado	-10.1471
▁conserva	-10.1475
▁planícies	-10.148
ificação	-10.1485
▁diretor	-10.1485
▁poderiam	-10.1487
ilha	-10.1487
▁médico	-10.1488
▁oxigênio	-10.149
▁2019	-10.1491
dis	-10.1491
presidente	-10.1491
▁cometas	-10.1493
▁gases	-10.1493
▁deserto	-10.1497
▁críticas	-10.1502
66	-10.1503
ônica	-10.1504
▁dinâmica	-10.1509
posição	-10.1511
▁pais	-10.1514
▁von	-10.1519
yo	-10.1521
▁tema	-10.1521
▁entidades	-10.1521
▁fixa	-10.1523
gio	-10.1524
▁residência	-10.1527
▁transmissão	-10.1528
▁musicais	-10.1528
▁1979	-10.1528
▁fernando	-10.1529
▁observa	-10.153
▁interesses	-10.1536
▁artigos	-10.1537
▁define	-10.1549
ron	-10.1549
▁certa	-10.155
né	-10.1551
