<unk>	0
<s>	0
</s>	0
.	-3.24444
,	-3.38307
▁je	-3.76963
a	-3.88882
▁v	-4.09356
▁in	-4.15951
i	-4.19953
e	-4.44319
o	-4.61543
▁na	-4.70158
▁	-4.76085
"	-4.79754
▁so	-4.82716
▁se	-4.89201
="	-4.93746
h	-5.00682
▁za	-5.08418
▁ki	-5.11306
u	-5.14958
m	-5.1754
d	-5.19513
▁s	-5.25835
▁(	-5.27741
▁po	-5.28219
▁z	-5.34111
doc	-5.38903
>	-5.393
▁pa	-5.57783
na	-5.58222
▁"	-5.59887
▁-	-5.63215
▁leta	-5.68295
▁da	-5.70557
no	-5.72327
ov	-5.72814
▁kot	-5.73925
▁iz	-5.75712
ni	-5.80212
)	-5.8086
▁od	-5.81225
ne	-5.83089
#	-5.85422
ih	-5.8588
▁–	-5.86142
▁#	-5.87099
▁tudi	-5.8743
/	-5.89553
jo	-5.90689
sl	-5.95044
▁pri	-6.0013
-	-6.01243
l	-6.0149
▁do	-6.02181
▁id	-6.04723
org	-6.05032
ja	-6.06089
?	-6.06329
wiki	-6.07294
curi	-6.08148
://	-6.08203
▁<	-6.08342
wikipedia	-6.08391
https	-6.08454
▁url	-6.08512
▁title	-6.08613
▁categories	-6.08613
▁</	-6.0889
ti	-6.10762
s	-6.11184
v	-6.15505
ga	-6.17483
▁med	-6.19878
:	-6.20296
n	-6.20894
▁bil	-6.2257
li	-6.22703
la	-6.23538
▁o	-6.24996
mi	-6.25279
om	-6.25335
▁ne	-6.27209
▁ko	-6.27412
je	-6.29436
k	-6.4027
▁ali	-6.45101
▁ga	-6.45191
t	-6.47974
▁n	-6.50743
▁pr	-6.51401
j	-6.51763
▁bi	-6.52954
ta	-6.53568
c	-6.56098
z	-6.56515
▁bila	-6.61543
▁ob	-6.63439
▁ni	-6.64075
ka	-6.64573
▁to	-6.67349
nih	-6.68178
▁še	-6.68617
▁lahko	-6.71632
▁št	-6.73642
▁sta	-6.74064
lo	-6.7533
ega	-6.75972
),	-6.76983
▁tako	-6.77105
p	-6.77146
).	-6.78398
le	-6.79839
mo	-6.82475
y	-6.85434
em	-6.86205
▁bilo	-6.87589
▁ter	-6.87712
▁več	-6.88152
b	-6.91523
r	-6.93618
▁pre	-6.95226
ci	-6.96952
▁tem	-6.97516
ž	-6.97734
nje	-6.97762
ju	-6.97954
š	-6.9814
▁le	-6.99199
▁zaradi	-7.00411
g	-7.00848
▁kar	-7.00911
▁a	-7.01617
ski	-7.02836
nega	-7.03119
sko	-7.03179
;	-7.03204
2	-7.0379
▁pod	-7.03812
ska	-7.06976
▁k	-7.08074
č	-7.10437
▁ta	-7.10701
en	-7.10726
▁jo	-7.11478
▁pred	-7.11686
re	-7.12353
▁»	-7.13068
▁m	-7.13843
▁jih	-7.14059
▁18	-7.14687
▁del	-7.15579
f	-7.173
va	-7.17938
te	-7.19353
▁de	-7.19584
=	-7.20347
=3	-7.21681
ca	-7.24105
ce	-7.25203
in	-7.25336
ko	-7.27561
ske	-7.27802
="3	-7.27876
ke	-7.28021
▁bo	-7.29665
to	-7.30095
▁te	-7.31144
▁že	-7.31524
al	-7.32375
▁kjer	-7.32553
ma	-7.32567
ki	-7.32731
st	-7.33322
▁ima	-7.3333
x	-7.33798
vi	-7.36016
il	-7.39744
▁če	-7.43292
w	-7.43428
ji	-7.4374
▁u	-7.43997
po	-7.46651
▁vendar	-7.47429
nja	-7.47766
=1	-7.47916
▁naj	-7.49085
5	-7.49196
▁vse	-7.49497
skih	-7.50203
za	-7.50391
an	-7.50702
▁raz	-7.50845
▁proti	-7.51972
",	-7.52358
sti	-7.53272
de	-7.53273
ra	-7.53357
ve	-7.53651
▁("	-7.53999
▁mu	-7.54091
▁bili	-7.54671
▁let	-7.55097
ro	-7.55818
▁si	-7.56024
jem	-7.56523
▁1	-7.58316
▁mesto	-7.59389
▁zelo	-7.59671
se	-7.60021
▁primer	-7.60496
vo	-7.60702
nem	-7.61927
ija	-7.62319
▁prvi	-7.62533
di	-7.63752
me	-7.64071
im	-7.64839
▁leto	-7.65408
▁ime	-7.65698
▁saj	-7.65719
▁i	-7.65742
skega	-7.65971
1	-7.66275
▁veliko	-7.67256
▁tega	-7.68933
do	-7.6936
▁al	-7.69571
go	-7.69883
▁c	-7.70226
kov	-7.70285
▁divizija	-7.70422
ijo	-7.70772
ba	-7.70839
▁zato	-7.70859
▁stoletja	-7.71047
«	-7.71547
▁ker	-7.72081
sa	-7.72426
▁g	-7.73359
da	-7.74341
jev	-7.74368
ec	-7.74528
zi	-7.74655
")	-7.74927
▁e	-7.75028
▁re	-7.75523
▁17	-7.75993
▁3	-7.76872
▁la	-7.77377
▁okoli	-7.79733
▁2	-7.80077
bi	-7.80506
be	-7.80977
ri	-7.81571
▁samo	-7.82031
cev	-7.82245
3	-7.82476
▁najbolj	-7.82821
el	-7.85134
▁bolj	-7.85347
er	-7.85457
▁tri	-7.85709
pa	-7.85827
▁h	-7.86211
▁nekaj	-7.86453
▁p	-7.86551
▁postal	-7.86914
▁drugi	-7.87183
▁število	-7.87419
bo	-7.87456
nik	-7.87629
ami	-7.88103
▁|	-7.8957
či	-7.8995
če	-7.90697
▁vojne	-7.90933
▁di	-7.90973
sta	-7.91288
▁svoje	-7.913
ter	-7.9165
ev	-7.92143
▁nad	-7.93022
▁d	-7.93422
ge	-7.93751
us	-7.93761
ku	-7.94218
▁letih	-7.94253
▁t	-7.94805
▁4	-7.94899
▁času	-7.95115
▁ma	-7.95374
▁seznam	-7.9582
mu	-7.95839
▁zda	-7.96039
si	-7.96511
▁b	-7.96887
▁niso	-7.97943
4	-7.98172
▁uss	-7.98707
▁prav	-8.00132
ije	-8.00955
▁njegov	-8.01066
val	-8.01202
▁%	-8.01419
imi	-8.01812
▁približno	-8.01827
▁delo	-8.02078
▁f	-8.02545
▁koledarju	-8.02613
▁16	-8.0335
on	-8.0372
▁danes	-8.04084
0	-8.05153
▁10	-8.05344
▁države	-8.05773
▁brez	-8.0637
▁x	-8.06403
▁15	-8.06581
del	-8.06742
▁začel	-8.07092
tu	-8.0781
▁stoletju	-8.07951
ur	-8.07966
▁kasneje	-8.0819
▁š	-8.08412
▁predvsem	-8.08525
nost	-8.0912
▁formula	-8.09203
▁nato	-8.09824
▁sistem	-8.09864
ali	-8.10717
iji	-8.11374
▁1.	-8.11935
▁r	-8.12019
nim	-8.1223
▁km	-8.12584
it	-8.12868
'	-8.12882
▁vedno	-8.13244
8	-8.13669
▁ti	-8.14575
ša	-8.14885
▁mesta	-8.14939
▁dela	-8.1523
▁čeprav	-8.15374
▁bile	-8.16072
é	-8.16803
▁ba	-8.16822
▁začelo	-8.17557
▁strani	-8.17679
co	-8.17818
▁druge	-8.18396
▁ž	-8.18874
pi	-8.19187
ati	-8.19206
ži	-8.19474
▁svetu	-8.20101
▁imajo	-8.20335
ar	-8.20789
▁poleg	-8.20819
q	-8.2117
ost	-8.21298
ča	-8.21765
ver	-8.22102
▁svet	-8.22168
▁li	-8.2227
nica	-8.22928
▁uporablja	-8.23316
nju	-8.23706
ova	-8.23838
ek	-8.23865
▁velja	-8.24058
is	-8.24126
▁drugih	-8.24269
▁pogosto	-8.24342
mer	-8.24731
lu	-8.24927
gi	-8.24941
at	-8.25805
ton	-8.2639
▁tu	-8.26571
men	-8.27268
ck	-8.27556
▁dve	-8.27561
▁hms	-8.27567
▁*	-8.27593
▁eno	-8.27966
nosti	-8.28316
▁svojo	-8.28471
▁5	-8.29019
um	-8.29407
▁pomeni	-8.29545
▁w	-8.3012
▁kr	-8.30191
▁polk	-8.30231
▁skupaj	-8.30367
▁teh	-8.31117
6	-8.31157
iz	-8.31388
▁12	-8.31448
▁14	-8.31706
▁pol	-8.3173
stvo	-8.32192
▁kon	-8.3237
red	-8.32628
od	-8.32678
ze	-8.32766
nu	-8.32862
7	-8.33267
▁njegovo	-8.33523
▁ha	-8.3388
▁vseh	-8.34007
et	-8.34149
ran	-8.34184
▁dan	-8.34228
ob	-8.34836
▁ar	-8.34949
nimi	-8.35183
9	-8.36092
▁vojni	-8.36105
▁navadno	-8.365
tev	-8.36556
▁pi	-8.36759
▁ro	-8.36968
zo	-8.37104
20	-8.37339
or	-8.37468
čen	-8.37665
man	-8.38267
ovi	-8.3839
pre	-8.38442
▁vojno	-8.38543
su	-8.3897
iti	-8.3988
▁celo	-8.39979
30	-8.40173
ška	-8.40566
▁ju	-8.40575
že	-8.40625
▁števil	-8.40724
pe	-8.40797
▁način	-8.40879
10	-8.4107
ili	-8.41128
▁oz	-8.41318
▁†	-8.41441
▁pe	-8.41501
▁izraz	-8.4151
▁ena	-8.41605
skem	-8.41865
▁julijanskem	-8.42384
▁l	-8.42517
▁en	-8.42546
▁imel	-8.42554
▁glede	-8.42632
▁8	-8.43592
▁he	-8.44365
▁moč	-8.44421
27	-8.44446
▁ja	-8.44585
▁pet	-8.44748
▁skoraj	-8.44814
▁življenje	-8.45013
son	-8.45245
▁[[	-8.45333
▁katerih	-8.45455
|	-8.45726
▁njegova	-8.45727
▁sam	-8.45731
▁pro	-8.46185
ško	-8.4631
ch	-8.4641
▁takrat	-8.47128
▁lu	-8.47543
▁delu	-8.4756
▁ho	-8.47766
▁letu	-8.47879
▁jezik	-8.48093
▁program	-8.48112
tvi	-8.48619
ng	-8.49244
▁držav	-8.49641
▁lo	-8.50005
še	-8.50106
nov	-8.50137
▁njegovi	-8.50367
▁j	-8.50382
▁večina	-8.50477
krat	-8.5079
▁novo	-8.50858
▁sin	-8.51049
uje	-8.51457
čni	-8.51656
▁prvo	-8.51912
▁13	-8.51973
▁mo	-8.52083
▁11	-8.52214
per	-8.52341
▁dva	-8.52358
ovo	-8.52513
▁sicer	-8.52607
den	-8.5262
▁6	-8.52901
▁an	-8.53136
▁medtem	-8.53166
var	-8.53419
▁vojske	-8.53666
ss	-8.53719
▁2.	-8.53824
28	-8.54039
▁druga	-8.54132
ij	-8.54268
os	-8.54286
▁različnih	-8.54294
25	-8.54542
▁zakon	-8.54736
ica	-8.54979
let	-8.55137
"),	-8.55945
99	-8.55993
es	-8.56624
izem	-8.56982
▁(19	-8.57402
▁7	-8.57591
▁glavni	-8.57626
▁9	-8.57711
ove	-8.57858
▁kateri	-8.57914
njem	-8.57942
ber	-8.58139
▁skozi	-8.58423
▁ljudi	-8.58597
▁država	-8.58642
]]	-8.58792
▁njihov	-8.58823
ten	-8.59028
▁drugo	-8.59031
sel	-8.59131
▁katerem	-8.59139
▁ra	-8.59197
▁op	-8.59243
▁vodil	-8.59249
cu	-8.59254
▁dni	-8.59507
]	-8.59715
▁čas	-8.59909
▁oziroma	-8.60175
stva	-8.60322
kar	-8.60384
lja	-8.60927
▁ci	-8.60981
▁nekateri	-8.61154
▁sloveniji	-8.61289
▁kralj	-8.61327
kom	-8.6142
▁prva	-8.61706
▁bar	-8.61909
▁kljub	-8.62055
tve	-8.62179
▁19.	-8.6224
sto	-8.62268
ine	-8.62296
▁vode	-8.62328
▁prebivalcev	-8.62343
ši	-8.62843
tro	-8.62981
▁smrti	-8.63599
▁20.	-8.63821
vr	-8.63908
▁mestu	-8.64092
ški	-8.64101
mar	-8.64114
▁časa	-8.6428
tov	-8.64309
▁manj	-8.64412
pis	-8.64578
«.	-8.64821
.000	-8.64856
▁mar	-8.64999
▁stoletje	-8.65292
▁=	-8.65316
▁per	-8.65324
▁imenuje	-8.65575
lje	-8.65743
▁gre	-8.65957
▁č	-8.66045
▁razvoj	-8.66507
(	-8.66561
▁zgodovina	-8.66692
izma	-8.67094
ina	-8.67095
▁znan	-8.67318
ing	-8.67448
ul	-8.67656
▁y	-8.6772
▁dr	-8.68408
čne	-8.68459
pol	-8.68647
ut	-8.68837
▁ka	-8.68853
▁umrl	-8.69291
▁os	-8.69438
▁prostor	-8.69517
á	-8.69656
▁be	-8.69679
▁slovenske	-8.69863
th	-8.70049
nice	-8.70253
▁ste	-8.70415
▁slovenije	-8.70469
▁fa	-8.70747
ant	-8.7104
_	-8.7112
▁[	-8.7159
ven	-8.71753
▁ii	-8.71967
▁obstaja	-8.71999
▁preko	-8.72061
▁veliki	-8.72121
▁or	-8.72197
▁slovenski	-8.72299
▁enot	-8.72477
94	-8.72548
nsko	-8.72578
ent	-8.72622
čna	-8.72648
▁eden	-8.72711
▁svojega	-8.73059
land	-8.73193
so	-8.73294
▁boj	-8.73312
▁oblast	-8.73461
▁ku	-8.7355
▁20	-8.73678
í	-8.73919
▁član	-8.74116
osti	-8.74187
▁'	-8.74197
tra	-8.74201
39	-8.7423
ila	-8.74244
▁močno	-8.74302
26	-8.7434
pri	-8.74498
▁njegove	-8.74661
▁pot	-8.74711
pro	-8.74836
tor	-8.75156
▁dveh	-8.7518
▁vojna	-8.75204
▁območje	-8.75839
gu	-8.75845
itev	-8.75908
stan	-8.75934
▁svojih	-8.75982
60	-8.76098
▁evropi	-8.76119
▁du	-8.76219
niki	-8.76436
▁predstavlja	-8.76558
▁ponovno	-8.76684
–	-8.77102
▁običajno	-8.7745
▁sil	-8.77487
▁par	-8.77687
▁zapis	-8.77871
nski	-8.78013
▁svoj	-8.78298
ala	-8.78581
čno	-8.7864
▁mi	-8.78685
▁občina	-8.78696
▁velike	-8.78733
ren	-8.78797
▁su	-8.78992
▁red	-8.79715
▁me	-8.79725
ščina	-8.79982
▁velika	-8.80049
▁svetovne	-8.80072
▁postala	-8.80194
86	-8.80458
▁obdobju	-8.80492
▁koncu	-8.80818
").	-8.80916
▁katerega	-8.80965
▁začetku	-8.8108
▁nekaterih	-8.81458
tek	-8.81555
vati	-8.81966
90	-8.82012
▁štiri	-8.82054
▁vlada	-8.8224
▁tr	-8.8226
log	-8.82272
▁števila	-8.82561
▁3.	-8.82593
as	-8.83172
▁vsak	-8.8329
ške	-8.83311
▁proces	-8.83553
▁film	-8.83577
▁am	-8.83763
▁njem	-8.83812
raz	-8.83815
▁sveta	-8.83878
▁imena	-8.83977
čev	-8.84027
▁skupine	-8.84147
▁bog	-8.84259
▁republike	-8.84324
▁vrst	-8.84487
rod	-8.84802
▁kmalu	-8.84915
▁ri	-8.85014
▁+	-8.8506
fa	-8.85106
▁potem	-8.85121
▁gor	-8.85143
82	-8.85172
▁co	-8.85194
▁jim	-8.85414
ved	-8.8554
29	-8.85595
40	-8.85638
▁uporabljajo	-8.85805
95	-8.85855
▁vpliv	-8.86216
▁imela	-8.86221
▁obliki	-8.86706
▁of	-8.86874
59	-8.87024
▁otok	-8.87063
78	-8.87237
▁tam	-8.8726
▁malo	-8.87295
▁velik	-8.8732
tar	-8.87352
žen	-8.87453
▁tur	-8.87494
▁ravni	-8.87729
▁sile	-8.87815
▁4.	-8.8787
len	-8.87881
ru	-8.87976
▁roman	-8.88026
▁q	-8.88201
▁občin	-8.88212
ó	-8.88408
▁nove	-8.88449
itve	-8.88527
tri	-8.88702
98	-8.88729
▁verjetno	-8.88809
▁temu	-8.8885
50	-8.89052
▁john	-8.89056
bil	-8.89085
▁občine	-8.89128
šč	-8.89192
▁skupina	-8.89384
▁večinoma	-8.89678
ry	-8.89694
97	-8.89872
van	-8.89954
▁predsednik	-8.90161
76	-8.90431
mor	-8.90498
▁različne	-8.90506
63	-8.90523
▁cel	-8.90527
sen	-8.90619
▁ur	-8.90777
▁nekatere	-8.9091
▁sto	-8.91058
▁ver	-8.91206
ö	-8.91563
24	-8.91776
▁krog	-8.91823
70	-8.9183
«,	-8.91926
▁napad	-8.91983
▁začela	-8.92296
▁dobro	-8.92305
▁grad	-8.92339
▁bu	-8.92559
▁snovi	-8.92686
grad	-8.92901
▁živi	-8.92907
tr	-8.92946
fer	-8.93067
▁gu	-8.93196
ic	-8.9326
▁letoma	-8.93523
▁zvezd	-8.93556
lik	-8.93595
▁prve	-8.93666
ll	-8.93673
▁prek	-8.93842
išče	-8.9431
der	-8.94427
nika	-8.94508
nji	-8.94568
▁hi	-8.94592
▁cesar	-8.94603
rt	-8.94698
▁maja	-8.94881
št	-8.94959
23	-8.95351
▁katero	-8.95413
▁pu	-8.95601
nico	-8.95618
ster	-8.95625
▁mnogo	-8.95641
▁pozneje	-8.95658
ol	-8.96115
▁dobil	-8.96123
▁vsi	-8.96199
▁oseb	-8.96237
▁res	-8.96362
34	-8.96428
33	-8.96555
▁igra	-8.96777
▁mir	-8.96822
▁enote	-8.96881
alni	-8.9689
15	-8.96943
▁ab	-8.96946
▁zlasti	-8.9701
anja	-8.97132
▁kor	-8.97156
▁prebivalstva	-8.97208
11	-8.97301
pu	-8.9737
▁(18	-8.97403
▁katere	-8.97425
▁upor	-8.97479
▁go	-8.97533
▁prvič	-8.97644
nikov	-8.9768
▁posebej	-8.97813
nd	-8.97839
ff	-8.97857
nska	-8.97879
ak	-8.97883
▁junija	-8.97903
cem	-8.98092
šča	-8.9819
91	-8.98369
▁vrste	-8.98414
stra	-8.98625
▁meh	-8.9872
▁vsebuje	-8.98942
▁ca	-8.99349
▁sv	-8.9941
▁šele	-8.99428
▁republika	-8.99512
du	-8.99527
▁hu	-8.99586
tudi	-8.99644
▁car	-8.99651
zija	-8.9967
)"	-8.99707
▁str	-8.99796
ice	-8.99802
jih	-8.99827
kla	-8.99909
▁pravi	-8.99909
▁5.	-8.99915
ovega	-9.00116
▁poti	-9.00256
▁ljubljani	-9.00283
▁izmed	-9.00377
vod	-9.00411
▁njimi	-9.00433
▁reke	-9.00443
▁vrnil	-9.00469
▁°	-9.00524
▁simbol	-9.00695
▁energije	-9.00731
pred	-9.00737
mes	-9.00847
jeva	-9.00883
stvu	-9.00953
▁življenja	-9.01034
jan	-9.01144
prav	-9.01212
▁cerkve	-9.01219
fe	-9.01334
▁kri	-9.01461
▁vodo	-9.01486
▁okrog	-9.01552
kon	-9.0156
▁leži	-9.01622
▁napisal	-9.01796
▁središče	-9.01868
tan	-9.01872
46	-9.01971
00	-9.02042
35	-9.02045
16	-9.02084
▁enota	-9.02111
bu	-9.02588
nske	-9.02607
▁julija	-9.02707
▁pomembno	-9.02907
▁igral	-9.02987
▁san	-9.0302
▁podobno	-9.03032
▁deset	-9.03099
▁ivan	-9.03261
88	-9.033
▁prejel	-9.03369
čas	-9.03496
93	-9.03502
▁the	-9.03549
anje	-9.03568
▁dobi	-9.03746
19	-9.03768
12	-9.0377
▁decembra	-9.03829
▁njih	-9.03924
▁obdobje	-9.04015
▁enako	-9.0404
▁številne	-9.04055
ovih	-9.04136
ljen	-9.0415
vez	-9.04166
▁mož	-9.04315
ist	-9.04437
▁6.	-9.04476
nes	-9.04498
▁30	-9.04512
▁vol	-9.04649
ujejo	-9.04695
▁vrednost	-9.05045
80	-9.05103
▁včasih	-9.05138
lin	-9.05139
▁vrt	-9.05297
ment	-9.0531
▁sistema	-9.05348
▁državi	-9.05388
gen	-9.05505
▁mogoče	-9.05563
oma	-9.05688
▁organ	-9.05706
▁katerim	-9.0582
96	-9.05912
nt	-9.05966
un	-9.06222
43	-9.06254
op	-9.06283
▁anti	-9.0629
gon	-9.06301
83	-9.06372
acije	-9.06397
▁mora	-9.06671
nci	-9.06798
▁precej	-9.06816
▁januarja	-9.06864
▁vrh	-9.06881
▁bor	-9.06904
▁ru	-9.06954
▁oktobra	-9.07122
▁področju	-9.07122
▁svetovni	-9.07128
br	-9.07135
ključ	-9.07217
▁pomočjo	-9.07367
▁dolgo	-9.07436
ion	-9.07468
85	-9.07913
84	-9.08108
vanju	-9.08183
lom	-9.08196
67	-9.08554
44	-9.08567
▁največji	-9.08618
▁svetovno	-9.08666
2.	-9.0873
45	-9.08733
▁ok	-9.08916
17	-9.08938
87	-9.08943
47	-9.08994
▁svoji	-9.09027
▁južni	-9.0906
▁torej	-9.09254
▁pojav	-9.09298
ard	-9.09523
▁severni	-9.0964
acija	-9.09685
met	-9.09858
slov	-9.09909
har	-9.10147
▁rib	-9.10191
▁marca	-9.10253
ks	-9.10434
ir	-9.10441
▁man	-9.10563
▁večji	-9.1074
▁oče	-9.10969
▁drugim	-9.11021
▁vodi	-9.111
▁največje	-9.11276
ris	-9.11286
61	-9.11287
49	-9.11308
▁npr	-9.11367
pla	-9.11461
▁vir	-9.11556
ira	-9.11776
res	-9.11912
▁lastnosti	-9.11933
▁astronom	-9.11935
▁šest	-9.1199
▁novembra	-9.12126
37	-9.12168
75	-9.12249
▁septembra	-9.12425
▁pesmi	-9.12457
gor	-9.12617
▁najprej	-9.12728
▁pis	-9.12794
14	-9.13061
▁prej	-9.13188
▁območju	-9.13235
89	-9.13347
bel	-9.13425
lt	-9.13611
▁oblasti	-9.13736
&	-9.13821
54	-9.13827
▁mest	-9.13827
svet	-9.139
48	-9.14014
tur	-9.14186
▁večino	-9.14216
fi	-9.14305
▁otrok	-9.14433
▁izrek	-9.14496
▁znana	-9.1451
▁hitro	-9.14624
▁polet	-9.14658
▁hr	-9.1468
ot	-9.14683
▁mit	-9.14718
rov	-9.14855
▁nova	-9.14868
▁deli	-9.14908
▁16.	-9.14963
▁general	-9.14965
▁aprila	-9.15092
ron	-9.15233
▁50	-9.15396
ologija	-9.15451
▁dvo	-9.15591
▁nadzor	-9.16013
▁naselje	-9.16071
uss	-9.16087
▁vključno	-9.16097
▁model	-9.16167
ico	-9.16168
▁znak	-9.16257
šen	-9.16278
▁odkril	-9.16388
▁teles	-9.16413
▁slav	-9.16419
3"	-9.16471
▁dvor	-9.16595
▁avgusta	-9.16627
▁naprej	-9.16756
dru	-9.16803
ley	-9.16968
79	-9.16975
21	-9.17099
▁element	-9.17133
rija	-9.17137
▁novi	-9.17271
▁sodeloval	-9.17281
▁stroj	-9.17283
kal	-9.1731
58	-9.17554
18	-9.17567
▁zbor	-9.17584
▁prehod	-9.17712
zna	-9.17783
▁združeni	-9.17812
▁moral	-9.17829
▁imeli	-9.17846
tis	-9.17863
13	-9.17948
vid	-9.17954
vin	-9.18036
up	-9.18074
▁uporabi	-9.18181
▁ji	-9.18245
▁pomen	-9.18358
▁meri	-9.18401
▁fi	-9.18437
med	-9.18521
▁enega	-9.18528
▁njen	-9.18551
ok	-9.18599
81	-9.18624
▁vojska	-9.18677
dor	-9.18821
38	-9.18892
ph	-9.1891
▁imenovan	-9.18917
ža	-9.18977
56	-9.19143
▁jugu	-9.19254
▁nemški	-9.19295
▁polja	-9.19347
▁plin	-9.19422
36	-9.19494
▁prijatelj	-9.1953
▁svojem	-9.19629
▁kam	-9.19734
▁tok	-9.19841
▁hkrati	-9.19856
▁promet	-9.19931
0.000	-9.19937
▁vlogo	-9.19995
▁nahaja	-9.20086
vali	-9.20117
ici	-9.20121
▁7.	-9.20153
65	-9.20195
pelj	-9.20238
▁15.	-9.20518
▁lov	-9.20522
66	-9.20531
▁okraj	-9.20536
▁9.	-9.20614
▁njegovega	-9.20693
▁oblika	-9.20732
▁17.	-9.20734
▁ozemlje	-9.20838
▁konec	-9.20927
▁her	-9.21015
kr	-9.21089
▁njim	-9.21232
▁franc	-9.2133
▁uporabo	-9.21389
▁40	-9.21563
▁gra	-9.21605
▁von	-9.21646
▁bodo	-9.21729
▁vzhodu	-9.21778
▁25	-9.21922
▁treh	-9.22012
▁glavno	-9.22054
▁zveze	-9.22064
▁smrt	-9.22072
▁zemlji	-9.22117
▁var	-9.22117
skim	-9.22119
ator	-9.22162
▁projekt	-9.22164
ščen	-9.22199
▁sir	-9.22287
▁severu	-9.22376
▁šport	-9.22399
▁gibanje	-9.22446
ilo	-9.22486
▁problem	-9.22643
▁and	-9.22674
62	-9.22678
ana	-9.22716
▁sila	-9.2274
▁prihod	-9.22841
▁zahodni	-9.23181
▁tedaj	-9.23213
▁standard	-9.23236
acijo	-9.2329
bor	-9.23355
▁zemlje	-9.23377
▁tej	-9.2361
▁vas	-9.23616
▁cerkev	-9.23619
lov	-9.23644
▁ustanovil	-9.23944
9"	-9.23968
▁cesarstva	-9.23982
▁el	-9.24023
▁brat	-9.24051
▁vojaški	-9.2408
▁bur	-9.24152
vanja	-9.24214
seznam	-9.24249
▁8.	-9.24277
kle	-9.24371
▁park	-9.24425
ljub	-9.24425
dan	-9.24538
por	-9.24597
▁razvil	-9.24695
▁vid	-9.24727
▁obsega	-9.24741
▁razred	-9.24795
ger	-9.24804
51	-9.24809
01	-9.2488
iziran	-9.24978
ste	-9.24983
▁voda	-9.24996
▁splošno	-9.25096
rij	-9.2534
ščini	-9.25452
dr	-9.25476
ič	-9.2558
gt	-9.25589
▁telesa	-9.25601
▁rastlin	-9.25644
03	-9.25762
▁vsako	-9.25803
▁gr	-9.25861
▁severno	-9.26141
▁oblike	-9.26143
▁plovil	-9.26232
72	-9.26329
▁tip	-9.264
▁čemer	-9.26415
bar	-9.26434
alno	-9.26465
▁načrt	-9.26469
▁ce	-9.26511
stri	-9.26543
64	-9.26556
nj	-9.26594
▁ocean	-9.26607
bra	-9.26728
▁sedež	-9.26759
sp	-9.26773
▁pla	-9.2683
zor	-9.26844
▁prišlo	-9.26947
▁val	-9.27075
▁ge	-9.27285
▁vojsko	-9.27305
%	-9.27387
ler	-9.27407
31	-9.27436
zij	-9.27473
▁spor	-9.27586
ner	-9.27589
▁ampak	-9.27647
▁naslednje	-9.27649
▁ozemlja	-9.27673
▁besede	-9.27676
fo	-9.27755
▁kralja	-9.27809
▁obliko	-9.27821
par	-9.2826
istega	-9.28309
kt	-9.28316
tom	-9.28336
tel	-9.28397
pr	-9.28418
mb	-9.28605
="14	-9.2872
▁širi	-9.28784
▁izhaja	-9.28851
▁evropske	-9.28893
cija	-9.28902
▁čez	-9.28912
▁visoko	-9.29113
▁10.	-9.29118
▁biti	-9.29139
="15	-9.29182
▁francoski	-9.29206
▁18.	-9.29327
ej	-9.29349
▁milijonov	-9.29455
▁top	-9.29548
▁gregorijanskem	-9.29663
ovanje	-9.29672
▁beseda	-9.29698
škega	-9.299
emu	-9.29906
▁muzej	-9.29922
▁cesarstvo	-9.29938
▁objavil	-9.30044
▁telo	-9.30171
▁filozof	-9.30207
▁rezultat	-9.30264
▁naslov	-9.30274
sil	-9.30395
lon	-9.30503
="13	-9.30551
▁dal	-9.30599
▁položaj	-9.30665
▁kal	-9.3073
▁območja	-9.30748
▁100	-9.30863
▁kako	-9.30923
57	-9.31065
▁večje	-9.31126
000	-9.31209
▁12.	-9.31299
▁družbe	-9.31388
iranje	-9.31391
the	-9.3147
kot	-9.31563
55	-9.31578
▁boga	-9.31588
ser	-9.31713
▁februarja	-9.31746
gar	-9.31949
▁vrednosti	-9.31965
▁vrsta	-9.3197
rja	-9.32098
▁anton	-9.32149
▁popolnoma	-9.32238
▁les	-9.32284
kor	-9.32336
="16	-9.32363
▁velikih	-9.32436
▁60	-9.32444
▁predmet	-9.32543
▁material	-9.3257
▁zahodu	-9.32638
▁nič	-9.32802
slav	-9.32823
▁cilj	-9.32837
▁gi	-9.32859
▁vlade	-9.32865
▁imenoval	-9.32941
▁leti	-9.32943
77	-9.33044
▁ljudje	-9.33076
bri	-9.33087
▁uporabljali	-9.33095
▁skupnosti	-9.33135
▁deluje	-9.33189
mp	-9.33203
▁pl	-9.33226
▁tak	-9.3333
sh	-9.33492
▁zadnji	-9.3353
jski	-9.33575
▁fo	-9.3372
69	-9.33744
▁william	-9.33745
▁kre	-9.33775
▁11.	-9.33801
▁dokaz	-9.33801
▁parlament	-9.33823
▁hitrost	-9.33852
▁odločil	-9.33876
sk	-9.33881
iral	-9.33965
▁tal	-9.34004
spe	-9.34099
skimi	-9.34099
▁2000	-9.34117
nk	-9.3415
▁poveljnik	-9.34293
str	-9.34373
ščine	-9.34395
rne	-9.34399
sch	-9.34441
ika	-9.34504
nom	-9.34509
▁ad	-9.34591
▁deloval	-9.34644
22	-9.3472
▁imenom	-9.34733
jše	-9.34779
▁pokazal	-9.34828
vor	-9.35054
▁ča	-9.3517
▁vzhodno	-9.35175
▁is	-9.35307
▁bataljon	-9.35333
▁14.	-9.35525
nil	-9.35589
▁poli	-9.3561
▁1991	-9.35862
▁glasbe	-9.35885
74	-9.35917
▁tir	-9.35942
▁poteka	-9.36344
▁pomemben	-9.36353
▁janez	-9.36374
▁har	-9.36376
▁smeri	-9.36387
telj	-9.36409
▁državni	-9.36414
▁morje	-9.36443
ino	-9.36482
▁profesor	-9.3661
bit	-9.36636
lec	-9.36653
▁stran	-9.36659
▁južno	-9.36736
▁značilnosti	-9.36744
▁nikoli	-9.36873
▁jezikov	-9.36905
▁kompleks	-9.37125
7"	-9.37162
und	-9.3717
▁bal	-9.37201
kri	-9.37243
▁0	-9.37254
▁mag	-9.37271
▁končal	-9.37277
glas	-9.37287
▁rim	-9.37378
–1	-9.37604
▁univerzi	-9.37616
▁živali	-9.37729
▁dovolj	-9.37734
ps	-9.37788
▁pride	-9.37792
rd	-9.37946
tna	-9.38078
▁temelji	-9.38163
rit	-9.38181
uk	-9.38205
▁er	-9.3823
▁znano	-9.38434
▁šol	-9.38435
="12	-9.3851
god	-9.38546
▁toda	-9.38588
alne	-9.38609
▁gozd	-9.38613
32	-9.38618
68	-9.38678
▁funkcija	-9.38697
▁znanosti	-9.3876
▁častnik	-9.38781
metri	-9.38791
▁človek	-9.38901
▁študij	-9.38916
▁jan	-9.38931
les	-9.38941
▁vod	-9.38984
▁namenjen	-9.38987
pot	-9.39013
▁13.	-9.39015
▁nadaljeval	-9.39148
▁znani	-9.39306
▁prebivalstvo	-9.39351
▁opis	-9.39384
▁fu	-9.39419
41	-9.39544
koli	-9.39587
▁ameriški	-9.39598
▁ev	-9.39643
jši	-9.39665
tež	-9.39666
▁evrope	-9.39741
▁blizu	-9.39741
▁namen	-9.39813
glav	-9.39878
▁zveza	-9.39894
▁mer	-9.39968
▁ostal	-9.39989
▁nagrado	-9.40022
jša	-9.40084
▁des	-9.40107
ari	-9.40178
▁matematik	-9.40246
▁govori	-9.40286
▁new	-9.40378
čil	-9.40408
teg	-9.40452
▁izvor	-9.40579
ü	-9.40609
▁razmer	-9.40625
▁treba	-9.40675
ično	-9.40679
-1	-9.40744
šo	-9.40783
="11	-9.40835
▁kraj	-9.40909
▁znotraj	-9.40941
▁staro	-9.41072
▁tretji	-9.41075
▁kan	-9.41108
lar	-9.41126
az	-9.41177
ite	-9.41178
njo	-9.41284
09	-9.41303
42	-9.41351
▁obeh	-9.41391
▁uni	-9.41436
olog	-9.41605
71	-9.41668
čnih	-9.41686
que	-9.4175
▁zgrajen	-9.41903
ču	-9.41906
ščino	-9.41916
="21	-9.41938
npr	-9.4214
▁namesto	-9.42158
tt	-9.42167
▁sprv	-9.42198
kop	-9.42265
▁gora	-9.42426
▁drugimi	-9.42461
dob	-9.42587
rab	-9.42738
▁ak	-9.42751
▁2004	-9.4278
▁bra	-9.42866
▁mor	-9.42913
iv	-9.42929
▁ostaja	-9.42978
▁morja	-9.42995
alna	-9.4305
pan	-9.43067
▁nov	-9.43192
▁pravo	-9.4321
▁mornarice	-9.43253
▁motor	-9.43388
▁slovenskih	-9.43406
▁gori	-9.43435
han	-9.43474
▁spreminja	-9.43496
oj	-9.4352
▁bel	-9.43563
▁mil	-9.43614
▁navadi	-9.43668
▁inter	-9.43818
▁primeru	-9.43824
vanje	-9.43874
▁zdaj	-9.43925
▁pomembni	-9.43937
▁prebivalci	-9.43967
pra	-9.44019
nos	-9.4407
▁bru	-9.44071
▁rok	-9.44171
dra	-9.44253
▁nacional	-9.44254
▁svojim	-9.44272
pust	-9.4429
lj	-9.44359
73	-9.44361
nova	-9.44527
ić	-9.44667
▁vzhodni	-9.44735
▁temperatura	-9.44803
lju	-9.44807
rk	-9.44824
ida	-9.44836
ben	-9.44874
jen	-9.44982
ita	-9.45218
▁raziskoval	-9.45232
▁ber	-9.45263
už	-9.4533
▁doseže	-9.45341
▁izvira	-9.45349
bre	-9.45397
▁con	-9.45588
▁maj	-9.45695
nici	-9.45726
▁posledica	-9.45808
ični	-9.45837
▁avtor	-9.45952
▁ruski	-9.46092
▁največ	-9.46101
▁1,	-9.46243
▁umetnosti	-9.46282
▁uradno	-9.46438
▁mol	-9.46497
▁et	-9.46568
▁označuje	-9.46598
+	-9.46679
bert	-9.46917
zu	-9.46941
strel	-9.46944
▁številnih	-9.46951
▁sledi	-9.46999
▁ljubljana	-9.47025
ab	-9.47035
▁para	-9.47243
е	-9.4731
ani	-9.47396
▁meji	-9.47461
tni	-9.47495
▁odnos	-9.47496
▁morda	-9.47512
▁gibanja	-9.47534
▁kraljestvo	-9.47597
▁ed	-9.47611
▁elektron	-9.4769
▁določa	-9.47741
▁24	-9.47803
▁0,	-9.47816
_1	-9.47875
▁teorija	-9.47892
▁nastala	-9.47909
▁&	-9.47919
vz	-9.4795
kler	-9.48064
▁vsem	-9.48097
▁peter	-9.48137
▁prvih	-9.48159
ik	-9.48203
▁cvet	-9.48219
▁tlak	-9.48258
štev	-9.48297
▁tvori	-9.48336
gra	-9.48352
▁vojaške	-9.48394
▁razširjen	-9.4846
▁sporazum	-9.4846
▁men	-9.48552
▁ana	-9.48586
fu	-9.48633
bl	-9.48635
07	-9.48655
▁rad	-9.48669
▁reka	-9.48678
=21	-9.48754
▁razširil	-9.48807
▁tisoč	-9.48842
▁priljubljen	-9.48864
и	-9.4889
▁robert	-9.48921
jske	-9.48924
▁kraljev	-9.48955
▁šola	-9.48977
▁mati	-9.49114
don	-9.4915
▁jezika	-9.49171
cij	-9.49213
▁bre	-9.49345
▁mm	-9.49427
▁delež	-9.49496
▁lit	-9.4951
▁rev	-9.49517
▁prevzel	-9.49595
="18	-9.49604
▁cest	-9.49609
4"	-9.49637
▁obstoj	-9.49643
▁konca	-9.49695
▁točka	-9.49728
▁pravil	-9.49731
▁poskus	-9.49762
▁podnebje	-9.4977
dela	-9.49798
gin	-9.4987
▁poveča	-9.49963
▁razen	-9.49992
▁fer	-9.501
▁odprt	-9.5011
8"	-9.50123
▁vsaj	-9.50149
vil	-9.50174
▁orožje	-9.50214
▁stra	-9.50411
▁skladatelj	-9.50477
▁dežel	-9.50485
▁hor	-9.50644
▁avgust	-9.50683
▁pove	-9.50704
kul	-9.50731
="22	-9.5078
▁julij	-9.50816
▁mesec	-9.50828
gr	-9.50989
▁dom	-9.5101
▁strel	-9.51016
▁kakor	-9.51056
2)	-9.51069
cijo	-9.51079
vne	-9.51171
tne	-9.51184
ini	-9.51265
▁planet	-9.51265
▁bogov	-9.51338
▁manjši	-9.51373
▁obdobja	-9.51396
▁metrov	-9.51403
▁sr	-9.51406
tika	-9.51437
▁plan	-9.51456
05	-9.51485
▁bitka	-9.5155
▁državo	-9.51555
dd	-9.5158
min	-9.51624
▁social	-9.51631
▁sestavljen	-9.51682
▁zgodovini	-9.51693
cen	-9.51705
▁elektro	-9.51727
▁glasbo	-9.51729
▁skupin	-9.51748
rn	-9.5178
6"	-9.51859
▁sredi	-9.51869
▁slab	-9.51888
▁začne	-9.51935
▁up	-9.52
dar	-9.5215
gn	-9.52239
▁iii	-9.52258
▁sistemu	-9.52279
ike	-9.52312
▁ton	-9.52382
▁as	-9.52439
▁spopad	-9.52444
kro	-9.52531
vel	-9.52567
▁stalin	-9.52609
tično	-9.52679
drž	-9.5268
ft	-9.52732
▁pomembna	-9.52745
▁letal	-9.52822
nskega	-9.52832
▁največja	-9.52845
▁we	-9.52895
iko	-9.53027
▁papež	-9.53051
!	-9.53051
rin	-9.53077
▁izgubil	-9.53103
08	-9.53129
▁tank	-9.5315
▁ustanovljen	-9.53226
▁izdal	-9.53252
▁delov	-9.53265
▁meja	-9.53304
▁bolezni	-9.5335
mat	-9.53376
▁dostop	-9.53382
▁hotel	-9.5339
tal	-9.53408
▁sever	-9.53562
▁njihove	-9.53604
tno	-9.53623
▁člen	-9.53716
▁kap	-9.53804
▁kra	-9.54054
▁fizik	-9.54066
▁delovanje	-9.54148
▁kaj	-9.54194
▁mnogi	-9.5424
▁moči	-9.54321
▁mladi	-9.54344
▁sonca	-9.54356
▁preživel	-9.54419
▁ostali	-9.54512
dol	-9.54575
rat	-9.54632
▁70	-9.54646
▁ustanov	-9.54793
deset	-9.54801
▁21	-9.54859
pet	-9.54879
▁omogoča	-9.54941
▁av	-9.54944
04	-9.54972
šek	-9.54991
▁meje	-9.55012
а	-9.55023
▁njej	-9.55117
▁obe	-9.55156
▁podlagi	-9.5519
sov	-9.55238
tični	-9.55363
ških	-9.55478
▁ši	-9.55512
▁srednji	-9.55563
nskih	-9.55574
▁star	-9.55626
▁us	-9.55652
▁njeno	-9.55679
▁prevod	-9.55681
▁naziv	-9.55719
▁(1	-9.55832
▁prišel	-9.55917
▁br	-9.55932
▁log	-9.55944
▁naboj	-9.5599
▁sklad	-9.56168
pt	-9.56207
▁udar	-9.56222
▁odkrit	-9.56274
▁podatkov	-9.56278
▁ag	-9.56622
▁trg	-9.56651
▁van	-9.56718
we	-9.56728
▁gospodarstvo	-9.56758
anju	-9.56764
о	-9.56899
▁teorije	-9.56995
ly	-9.5718
▁mas	-9.57266
net	-9.57312
2"	-9.57341
elj	-9.57377
rb	-9.57385
▁obstajajo	-9.57389
▁sprejet	-9.57394
▁predstav	-9.57517
▁vasi	-9.57611
▁sovjetske	-9.57683
▁ravno	-9.57807
▁poslan	-9.57864
dom	-9.5798
gan	-9.57987
▁more	-9.58008
▁preselil	-9.58016
▁bla	-9.58018
▁1945	-9.5802
▁lev	-9.58022
▁slovenija	-9.58045
▁nu	-9.58099
▁polje	-9.58115
▁ohranil	-9.58132
▁obali	-9.58135
▁pomembne	-9.58151
▁spomenik	-9.58172
▁ben	-9.58237
isti	-9.58287
▁sp	-9.58297
▁enaka	-9.58316
est	-9.58326
▁njegovem	-9.58359
tre	-9.58371
▁razvit	-9.58436
▁celotne	-9.58442
▁obravnava	-9.58496
▁najdemo	-9.58558
bur	-9.58579
ham	-9.58639
▁osvojil	-9.58729
amp	-9.58854
▁doda	-9.58963
▁razprav	-9.58976
▁ladje	-9.59007
▁uporabljal	-9.59011
▁varnost	-9.59012
▁james	-9.59042
▁no	-9.59158
▁enačba	-9.59385
▁vojaško	-9.59455
▁gol	-9.59505
▁slovensko	-9.59512
zem	-9.59568
▁občini	-9.59603
▁pas	-9.59609
▁amerike	-9.59617
▁puščav	-9.59618
▁plač	-9.59645
rije	-9.59689
▁velikega	-9.59692
▁postavil	-9.59704
▁odgovor	-9.59715
alnih	-9.59739
ovem	-9.59762
▁kovin	-9.5977
▁količina	-9.59777
="19	-9.59827
▁cor	-9.59955
ktor	-9.60006
ograf	-9.60115
ier	-9.60178
▁pisal	-9.60235
▁svetlobe	-9.60282
06	-9.60395
▁potencial	-9.60433
▁pogled	-9.60437
▁paul	-9.60498
▁besed	-9.60623
šče	-9.60725
▁stanje	-9.60743
▁omogočil	-9.60753
▁energija	-9.60755
▁molekul	-9.60791
▁at	-9.60804
▁posebno	-9.60818
▁kaže	-9.60875
▁razliko	-9.60885
▁zagotavlja	-9.60919
▁produkt	-9.60928
ple	-9.60931
▁glas	-9.61018
▁dž	-9.61075
izmu	-9.61115
nic	-9.61315
rska	-9.61364
▁vojvod	-9.61412
▁uporaba	-9.61413
rski	-9.61421
▁želel	-9.61482
▁zahteva	-9.61519
lit	-9.61544
wa	-9.61616
▁česar	-9.61621
▁poskušal	-9.6164
▁večkrat	-9.61723
▁ust	-9.61741
▁rodil	-9.61744
lič	-9.61817
sod	-9.61872
▁živel	-9.61955
▁oksid	-9.62025
ker	-9.62096
▁80	-9.62118
▁dne	-9.62166
▁tra	-9.62233
▁zvezde	-9.62265
▁velikosti	-9.62351
▁politične	-9.62368
▁srednje	-9.62425
▁omenjen	-9.62572
▁sprememb	-9.62636
▁mnogih	-9.62677
[	-9.62711
▁zmanjša	-9.62798
▁ustvaril	-9.62839
mann	-9.62885
▁uspeh	-9.62905
kraj	-9.62953
vni	-9.6298
and	-9.62999
▁severne	-9.63143
mir	-9.63243
▁tro	-9.63246
▁ustanovljena	-9.63291
ang	-9.6332
▁enak	-9.63345
▁brigada	-9.63435
▁zapustil	-9.63436
ret	-9.63437
▁um	-9.63452
▁razpad	-9.63462
▁ul	-9.63487
klo	-9.63494
▁manjše	-9.63495
▁mater	-9.63512
▁neposredno	-9.63575
▁glavna	-9.63579
▁list	-9.63599
▁snov	-9.6364
▁življenjsk	-9.6373
stro	-9.63755
▁jezero	-9.63761
▁pohod	-9.63766
▁njeni	-9.6381
▁računalnik	-9.63844
▁rast	-9.63912
▁mis	-9.64
kli	-9.64004
▁državah	-9.64023
▁sledil	-9.64026
daj	-9.64057
▁observatorij	-9.6408
▁ukvarja	-9.64235
▁slovenska	-9.64307
ú	-9.64419
▁galaksij	-9.64419
▁gro	-9.64433
▁kvadrat	-9.64474
▁takoj	-9.64518
▁namreč	-9.64589
▁vektor	-9.64612
▁družine	-9.64614
▁opazoval	-9.64759
dal	-9.64773
▁(20	-9.64775
nce	-9.65
▁sestavi	-9.6506
bol	-9.6509
▁fe	-9.65141
▁škof	-9.65144
▁trans	-9.65148
▁egipt	-9.65166
▁številni	-9.65217
▁vplival	-9.65239
▁stari	-9.65478
▁provinc	-9.65489
);	-9.65513
nar	-9.6557
▁današnje	-9.65574
▁pričel	-9.6573
▁povsem	-9.65786
▁govor	-9.65821
▁novih	-9.65858
▁italija	-9.65862
▁združene	-9.65958
trop	-9.66072
ty	-9.66089
ovič	-9.66179
▁časov	-9.66271
meter	-9.66327
▁pojavlja	-9.66355
▁most	-9.66393
vir	-9.66417
rad	-9.66456
▁spet	-9.6651
vit	-9.66534
▁potreb	-9.66545
▁status	-9.66554
▁rimski	-9.66598
▁kmetij	-9.66601
tes	-9.66615
▁smer	-9.66718
tična	-9.66755
▁samostan	-9.66774
▁vojaških	-9.66809
▁poročil	-9.66869
▁grški	-9.66872
▁električni	-9.66916
▁mes	-9.6695
▁stolp	-9.66954
▁slog	-9.66965
▁nazaj	-9.67009
▁trgov	-9.6703
nekoliko	-9.67031
▁mrež	-9.67053
▁seboj	-9.67053
▁ek	-9.67063
ide	-9.67071
▁hal	-9.67075
▁pridružil	-9.67106
▁grob	-9.6722
▁otoku	-9.67245
pel	-9.67292
tin	-9.67297
▁prestopno	-9.67346
din	-9.67368
▁pomoč	-9.67375
ras	-9.6771
▁nemške	-9.67715
▁šole	-9.67746
▁pridobil	-9.67813
▁real	-9.68088
pod	-9.68195
čnega	-9.68203
▁pojavil	-9.68247
▁ke	-9.68251
nemu	-9.6832
tične	-9.68341
▁vsa	-9.68349
▁angleški	-9.68399
▁23	-9.6841
▁stik	-9.68412
▁uporabe	-9.6843
▁politični	-9.68445
▁nemško	-9.68447
▁22	-9.68477
▁zunanje	-9.68541
▁milijona	-9.6855
▁razglasil	-9.68573
ada	-9.68606
▁21.	-9.68627
▁eks	-9.68673
▁latin	-9.68727
▁pes	-9.68748
hor	-9.68749
▁prenos	-9.6877
vrst	-9.68876
▁koncert	-9.6893
▁cen	-9.69004
▁rod	-9.69073
▁bud	-9.69104
▁bitki	-9.69111
vec	-9.69115
ček	-9.69124
▁celi	-9.69194
▁živ	-9.69221
▁britanski	-9.69289
▁/	-9.69466
▁(17	-9.69522
▁ch	-9.69537
pl	-9.69638
3.	-9.69655
▁zahodno	-9.69693
▁st	-9.69699
▁2005	-9.69715
chi	-9.69768
▁postane	-9.69853
▁mal	-9.69857
tem	-9.7005
▁narod	-9.70144
▁žival	-9.70173
▁šah	-9.70201
več	-9.70211
°	-9.70235
▁super	-9.7024
ljiv	-9.70246
▁sub	-9.70265
▁zlato	-9.70287
▁kraljestva	-9.7036
išča	-9.70374
▁gla	-9.70403
▁spol	-9.70442
zni	-9.70451
nc	-9.7052
▁bližini	-9.70549
pos	-9.70597
niški	-9.70705
▁rimskega	-9.70712
▁omejen	-9.70726
zira	-9.70729
▁elementov	-9.70735
▁operacij	-9.70908
▁divizij	-9.70912
▁dokument	-9.70929
tion	-9.70931
▁alp	-9.70993
▁skupino	-9.71022
▁či	-9.71027
▁januar	-9.71028
▁teorijo	-9.71139
▁križ	-9.71143
▁2007	-9.71146
▁vladal	-9.71188
rez	-9.71197
▁ion	-9.71252
▁narodov	-9.7126
čar	-9.71301
▁drugega	-9.7141
▁rek	-9.7141
▁zgled	-9.71455
▁pokrajin	-9.71515
uš	-9.71621
▁vpliva	-9.71647
▁njena	-9.71652
her	-9.71775
▁težav	-9.71912
="17	-9.71991
▁sončev	-9.72001
▁služil	-9.7214
▁italiji	-9.72177
nejše	-9.72195
arna	-9.72205
▁njihovi	-9.72222
ičnih	-9.72233
irajo	-9.72258
▁35	-9.72276
▁itd	-9.72391
ns	-9.72541
▁ženske	-9.72541
▁ken	-9.72565
▁arab	-9.72591
▁primerjav	-9.72634
▁prvega	-9.7265
▁bri	-9.72656
avi	-9.72711
og	-9.72734
▁odbor	-9.7289
▁glasbeni	-9.72902
▁žar	-9.72907
▁25.	-9.72919
▁državljansk	-9.72921
▁edini	-9.72936
▁ples	-9.73026
▁družina	-9.73034
▁babilon	-9.73098
▁slikar	-9.73098
▁niti	-9.73108
▁fin	-9.73117
▁temperature	-9.73126
9.	-9.73147
▁temveč	-9.73195
▁koren	-9.73196
▁vez	-9.73266
▁mlad	-9.73337
▁neu	-9.73378
▁nastane	-9.73448
▁teče	-9.73469
▁avstro	-9.73478
▁rep	-9.73498
▁stol	-9.73637
▁povezuje	-9.73667
▁predstavljajo	-9.73682
▁pisatelj	-9.7375
jenje	-9.73869
pen	-9.73886
▁dosegel	-9.74043
▁york	-9.74215
▁padavin	-9.74224
▁funkcije	-9.74371
▁200	-9.74378
zijo	-9.74391
▁zaliv	-9.74448
rož	-9.74497
▁sedem	-9.74551
▁ohranjen	-9.74589
▁politično	-9.74601
▁lastni	-9.74641
▁nanaša	-9.74644
▁iv	-9.74754
▁energijo	-9.74776
▁sveti	-9.74797
alo	-9.74815
▁uradni	-9.74852
ale	-9.74863
nda	-9.74891
▁sedaj	-9.7496
vet	-9.74968
▁1990	-9.74978
▁kat	-9.75019
▁devet	-9.75065
▁dobila	-9.75155
▁rdeče	-9.75156
▁zadnjih	-9.75227
▁pomagal	-9.75239
nejši	-9.75257
fr	-9.7529
▁kilometrov	-9.75342
▁izvoljen	-9.75344
ele	-9.75357
kan	-9.75383
▁knez	-9.75407
jevo	-9.75472
▁otoka	-9.75492
▁26	-9.75494
▁uporabil	-9.75496
▁charles	-9.75499
▁uporabljen	-9.75532
▁mednarodni	-9.75619
▁igre	-9.75639
▁slov	-9.75655
iš	-9.75692
▁izdelal	-9.7575
▁zgodovino	-9.75912
▁vrsto	-9.75923
=23	-9.75929
▁narodni	-9.75986
▁2006	-9.75996
wi	-9.76024
▁vsebin	-9.76236
▁mark	-9.76247
▁spomin	-9.76272
▁visoke	-9.76291
tet	-9.7631
200	-9.76323
▁zapor	-9.76437
▁ogljikov	-9.76503
stre	-9.76547
▁predlagal	-9.76596
slovan	-9.76748
▁milan	-9.76827
▁kanal	-9.76859
ital	-9.76867
zar	-9.76997
▁sme	-9.7702
▁imenujejo	-9.77134
▁količine	-9.77162
▁dvema	-9.77212
▁gal	-9.77285
gle	-9.77357
▁atomsk	-9.77363
▁nima	-9.77435
▁ves	-9.77441
klic	-9.77508
▁domov	-9.77509
▁bomb	-9.77546
▁izvaja	-9.77562
▁urban	-9.77594
▁vsaka	-9.77603
▁reform	-9.77672
▁umetnost	-9.77715
ovanja	-9.77722
rg	-9.77736
▁določene	-9.7793
▁državne	-9.77961
▁pritisk	-9.78041
▁rob	-9.78047
▁črt	-9.78206
▁eni	-9.78286
mon	-9.78321
▁eu	-9.78351
▁voz	-9.78388
▁večja	-9.78408
▁izrael	-9.78425
govor	-9.78469
▁zahteval	-9.78483
▁frank	-9.78486
▁%)	-9.78506
▁evropski	-9.78548
čka	-9.78595
▁asteroid	-9.78612
▁področja	-9.78612
istično	-9.78612
▁th	-9.78625
▁ple	-9.7871
▁povzroči	-9.78718
star	-9.78722
▁au	-9.78741
▁februar	-9.78768
▁aleksandr	-9.78771
▁spremenil	-9.78806
kih	-9.78881
cl	-9.78928
▁uspešno	-9.79004
▁koncentracij	-9.79022
▁trenutno	-9.79056
▁tre	-9.79109
▁organizacije	-9.79142
▁koledar	-9.79313
▁konstanta	-9.7932
▁2003	-9.79323
zen	-9.79336
kra	-9.79356
▁2010	-9.79463
▁postalo	-9.79478
rjev	-9.79488
▁najvišji	-9.79594
plo	-9.79603
▁naprav	-9.79607
nija	-9.79669
gre	-9.79692
▁stoji	-9.79762
в	-9.79792
▁kulture	-9.79851
of	-9.79957
▁kritik	-9.79982
▁organizacija	-9.79983
02	-9.8002
▁jezera	-9.80039
▁slovenskem	-9.80052
▁njene	-9.80108
škem	-9.8011
▁ap	-9.80138
krit	-9.8015
▁uran	-9.80166
rek	-9.80223
▁reki	-9.80228
▁moj	-9.80251
▁naslednjih	-9.80262
▁predstavljal	-9.80335
klop	-9.80395
▁mali	-9.80404
▁nastaja	-9.80422
▁cha	-9.80441
arni	-9.80449
▁zapisal	-9.80511
▁vključuje	-9.80512
▁naslednji	-9.80513
▁njun	-9.8053
▁četrt	-9.80603
▁ideal	-9.80618
▁flo	-9.80664
▁pozna	-9.80714
▁poklic	-9.80727
▁90	-9.80733
ble	-9.80748
«)	-9.80837
lan	-9.80956
vis	-9.80959
▁45	-9.80984
▁1941	-9.80992
rji	-9.81009
▁obisk	-9.81052
gal	-9.81132
▁mari	-9.81168
▁znanih	-9.81177
▁povezave	-9.8119
▁učen	-9.81209
▁natančno	-9.81212
stru	-9.81268
▁vodstvom	-9.81357
▁spremembe	-9.81378
▁afriki	-9.81387
▁1944	-9.81396
▁propad	-9.81423
san	-9.81475
▁civil	-9.81477
▁dunaj	-9.81499
▁temelj	-9.8154
▁področje	-9.81588
▁površine	-9.81653
▁vojakov	-9.81816
▁sestavljajo	-9.81856
sled	-9.81872
kin	-9.81913
▁april	-9.81979
▁imperij	-9.81984
▁učitelj	-9.81992
▁27	-9.81996
▁ostala	-9.82084
▁morju	-9.82151
tok	-9.82267
▁slika	-9.82324
dij	-9.82345
▁skupno	-9.8235
che	-9.82391
berg	-9.82411
▁oblikoval	-9.82496
▁grup	-9.82537
▁kali	-9.82559
▁vesoljsk	-9.82618
▁številko	-9.82682
▁sina	-9.82704
čo	-9.82714
▁noben	-9.82715
bru	-9.82795
▁upošteva	-9.82799
▁francija	-9.82906
▁sestavlja	-9.82927
novo	-9.82952
▁kla	-9.83095
▁ene	-9.83124
ksi	-9.83172
="4	-9.83211
▁barve	-9.83253
▁sodobne	-9.83299
▁trž	-9.83333
▁nasprotnik	-9.83354
▁spada	-9.83359
▁posebne	-9.83419
▁naslednik	-9.83424
▁ču	-9.83434
▁obred	-9.8344
taj	-9.83545
ig	-9.83626
▁čimer	-9.83679
▁življenjepis	-9.83694
▁slovenskega	-9.83703
▁zdrav	-9.83717
▁judov	-9.83735
▁ban	-9.83763
▁trdi	-9.83788
▁pravice	-9.83835
art	-9.83859
pov	-9.83968
jet	-9.83983
▁stavb	-9.84001
▁glavnem	-9.84045
▁vstop	-9.84097
▁poplav	-9.84281
ela	-9.84284
▁predsednika	-9.84293
▁raket	-9.84297
▁novega	-9.84308
ral	-9.84327
▁širok	-9.84361
▁nemčiji	-9.84449
▁instrument	-9.84449
▁štirih	-9.84453
7.	-9.84489
▁rom	-9.84505
▁študiral	-9.84656
istov	-9.84692
▁zaprt	-9.84709
vede	-9.84729
▁posameznik	-9.84754
dž	-9.84852
▁razdeljen	-9.84934
▁junij	-9.84943
▁celoti	-9.84998
▁duhov	-9.8502
tski	-9.85042
▁svetega	-9.8505
gla	-9.8507
▁predel	-9.85071
▁jam	-9.85099
▁šolo	-9.85279
▁njihova	-9.85294
▁otoki	-9.85305
▁informacij	-9.85397
▁george	-9.85408
ziji	-9.8546
▁postopek	-9.8549
▁komet	-9.85556
rsko	-9.85557
▁mat	-9.85645
▁es	-9.85655
lji	-9.8566
▁študent	-9.857
▁etničn	-9.85714
▁dvoj	-9.85727
rom	-9.85784
ts	-9.8592
▁notranje	-9.85932
▁zahtev	-9.85945
▁osnovni	-9.86085
▁dejavnosti	-9.86105
▁imenovali	-9.86147
▁hitrosti	-9.86168
▁...	-9.86201
tvijo	-9.86201
▁glavne	-9.86208
anski	-9.86238
▁32	-9.8625
rot	-9.86275
stop	-9.86278
▁kmet	-9.86303
▁rud	-9.8633
▁transport	-9.86337
▁naselja	-9.86341
jska	-9.86415
▁različica	-9.86463
▁300	-9.86497
cije	-9.86542
▁osnovi	-9.86563
ag	-9.86679
▁viri	-9.86698
▁opisuje	-9.86726
lat	-9.8675
▁opravil	-9.86789
▁srednjem	-9.86885
▁special	-9.86897
▁zatem	-9.8692
▁ameriške	-9.86969
▁avto	-9.87055
án	-9.87098
izacija	-9.87123
iki	-9.87128
▁razvoja	-9.87171
▁zunanji	-9.8718
▁naravno	-9.87181
▁album	-9.87183
▁nosil	-9.87262
ijski	-9.87286
▁štab	-9.87288
▁ključ	-9.87355
▁traja	-9.87367
▁mon	-9.87373
ram	-9.8738
▁mineral	-9.87394
qui	-9.87401
▁razume	-9.87406
oli	-9.87424
="5	-9.87464
▁2001	-9.87483
▁sar	-9.87536
▁inštitut	-9.87607
▁nor	-9.87609
▁izredno	-9.87611
▁uspelo	-9.87639
▁kadar	-9.87651
pad	-9.87722
▁ugotovil	-9.87738
eli	-9.87762
▁fizikaln	-9.87793
tz	-9.87795
▁jeziku	-9.8781
▁prihaja	-9.88004
▁gledal	-9.88032
3)	-9.88041
▁obrat	-9.8806
dža	-9.88072
▁asi	-9.88152
▁delih	-9.88196
▁stare	-9.88239
▁večjih	-9.88251
ya	-9.88269
▁troj	-9.88311
pp	-9.88371
▁vrhov	-9.88396
▁cu	-9.88419
▁on	-9.88419
▁bro	-9.88423
bir	-9.88432
▁nemčija	-9.88466
▁določil	-9.88496
čič	-9.88503
▁cer	-9.88507
▁sprejel	-9.88597
▁stvar	-9.88646
▁inženir	-9.88686
▁oddaljen	-9.88695
▁can	-9.88786
▁23.	-9.88797
▁razdalj	-9.88836
▁grof	-9.88842
▁znane	-9.88882
▁kraji	-9.8889
▁posebni	-9.889
▁figur	-9.88906
▁2002	-9.88917
▁2011	-9.88939
▁500	-9.88969
▁dalje	-9.88989
▁lin	-9.89032
▁pariz	-9.89094
čan	-9.89181
▁mestih	-9.89202
▁bol	-9.89269
-2	-9.89302
▁grobnic	-9.89312
ori	-9.89324
▁ohranja	-9.89333
▁župan	-9.89333
▁omenja	-9.89339
▁odpor	-9.89372
▁pojavi	-9.89412
61"	-9.89445
ništvo	-9.89493
ična	-9.89528
▁1943	-9.8956
naj	-9.89564
▁sonce	-9.8958
▁našim	-9.89593
▁razlikuje	-9.89713
idov	-9.89734
▁denar	-9.89736
▁kristal	-9.89737
▁33	-9.89744
▁čast	-9.8975
н	-9.89754
pal	-9.89807
▁glasov	-9.89809
▁pesnik	-9.89828
ston	-9.89831
▁gli	-9.89887
▁predstavnik	-9.89902
▁28	-9.89929
▁imenujemo	-9.89944
▁obiskal	-9.89984
ile	-9.90001
▁univerze	-9.90004
▁osem	-9.90017
ade	-9.90069
▁knjiga	-9.90075
▁poslal	-9.901
▁kažejo	-9.90136
▁vojaška	-9.90207
vesti	-9.90234
▁ogr	-9.90238
▁celotno	-9.90244
▁min	-9.90251
▁videl	-9.90264
▁gore	-9.90328
▁letala	-9.90364
▁južne	-9.90384
▁določi	-9.90402
▁preden	-9.90422
ä	-9.90427
▁ozemlju	-9.90427
▁sami	-9.90435
▁ukvarjal	-9.90446
▁izvir	-9.90456
=24	-9.90456
▁kraljeve	-9.9047
bija	-9.90483
▁kraljevi	-9.9051
▁30.	-9.90555
45"	-9.90557
▁mars	-9.90602
▁težko	-9.90649
▁zunaj	-9.90653
▁letalski	-9.90752
▁kamen	-9.90964
▁london	-9.90972
cha	-9.91
žan	-9.9104
▁najstarejši	-9.91089
▁kvantn	-9.91095
▁vene	-9.91126
▁račun	-9.91148
▁podobne	-9.91158
▁levi	-9.9132
▁vsebujejo	-9.91335
▁sredo	-9.91339
▁center	-9.91373
▁vključen	-9.91384
ljivo	-9.91444
▁ustvarja	-9.91488
▁njega	-9.9149
con	-9.91515
▁ir	-9.91559
▁vso	-9.91584
▁razmerje	-9.91597
bal	-9.91678
▁sad	-9.91742
▁domači	-9.91783
arno	-9.91789
▁tehnik	-9.91889
šnja	-9.92001
▁ac	-9.92035
▁28.	-9.92055
▁dia	-9.92083
▁zvezda	-9.92109
▁postavljen	-9.92113
novi	-9.92326
popoln	-9.92339
mej	-9.92394
▁form	-9.92413
л	-9.92427
▁mlajši	-9.92428
▁1000	-9.92444
polni	-9.92447
ama	-9.92475
▁italijanski	-9.92507
▁mestne	-9.9253
▁mr	-9.92533
▁maso	-9.92536
▁starejši	-9.92584
▁marec	-9.92591
▁plošč	-9.92611
ny	-9.92658
▁voditelj	-9.92678
▁franciji	-9.92718
▁trst	-9.92737
▁delal	-9.9278
▁cesarja	-9.92828
▁isti	-9.92854
▁arhitekt	-9.92864
▁raztopi	-9.92883
▁pres	-9.92884
jskega	-9.92888
▁družin	-9.92895
▁vezi	-9.92968
ros	-9.93026
▁mod	-9.93035
des	-9.93071
▁zvok	-9.93079
▁dar	-9.93093
41"	-9.93107
▁niz	-9.9311
▁uničen	-9.93142
▁načelo	-9.93181
adi	-9.93224
▁ladij	-9.9324
ces	-9.93258
ične	-9.93289
▁mont	-9.93317
▁pregled	-9.93331
▁zvezo	-9.93342
▁pušk	-9.9343
tak	-9.93435
lis	-9.93451
jal	-9.93456
▁rus	-9.93467
bud	-9.93474
jevanje	-9.93478
▁wi	-9.93506
▁analiz	-9.93515
štvo	-9.9352
▁prostoru	-9.93529
▁naravni	-9.93566
▁klub	-9.93592
arja	-9.93603
gel	-9.93665
.«	-9.93668
▁mikro	-9.93675
sar	-9.93688
▁cr	-9.9371
▁mohamed	-9.93783
▁cerkvi	-9.93783
▁štetjem	-9.93783
ljivost	-9.93862
▁običaj	-9.93866
▁ph	-9.93919
▁komun	-9.93999
ez	-9.94075
▁valov	-9.94077
bro	-9.94119
▁dobe	-9.94189
▁višji	-9.94247
▁šoli	-9.94273
▁dalj	-9.94299
▁vlak	-9.94302
_2	-9.94337
mc	-9.94489
▁vede	-9.94498
jeno	-9.9452
▁trije	-9.94525
▁kur	-9.94544
▁mase	-9.94581
▁pripoved	-9.94604
▁vzrok	-9.947
▁večini	-9.94746
▁majhne	-9.94768
▁umetnik	-9.94922
▁orožja	-9.94928
bon	-9.94929
▁osnovne	-9.9495
janje	-9.9498
▁iran	-9.95022
▁gri	-9.95132
▁teoriji	-9.95154
51"	-9.95157
▁satelit	-9.95158
▁avtomobil	-9.95161
▁francoske	-9.95208
išču	-9.95279
▁gru	-9.95305
▁stranke	-9.95337
▁opisal	-9.95362
mak	-9.9538
▁december	-9.95388
▁oktober	-9.95388
▁masa	-9.95397
▁ladja	-9.95401
som	-9.95405
▁črni	-9.95439
▁osman	-9.95442
▁zid	-9.95442
▁okviru	-9.95456
▁sodobni	-9.95458
11"	-9.95477
▁objekt	-9.95486
nike	-9.95494
▁plina	-9.95507
▁prvem	-9.95514
▁zahod	-9.95544
▁mono	-9.95567
▁spojine	-9.9562
▁1918	-9.95629
▁knjige	-9.95674
rc	-9.95709
rju	-9.95714
tik	-9.95741
▁zapisan	-9.9577
vija	-9.95788
31"	-9.95837
inski	-9.95871
šič	-9.95902
▁meša	-9.95933
▁preprost	-9.95979
▁skupnost	-9.96
▁izbran	-9.96014
▁bas	-9.96031
▁period	-9.96087
▁wa	-9.96089
▁človeka	-9.96162
▁čin	-9.96219
cc	-9.96238
niško	-9.96303
int	-9.96314
▁zvezi	-9.96338
▁27.	-9.96339
▁italijanske	-9.96422
▁povezan	-9.96456
▁ostale	-9.96526
▁zraka	-9.96556
▁elementi	-9.96568
▁gregor	-9.96607
▁oči	-9.96751
è	-9.96785
10"	-9.96786
▁toplotn	-9.96787
▁nesreč	-9.96793
▁delno	-9.96811
81"	-9.96823
▁učinkovit	-9.96826
▁duhovnik	-9.96887
▁skladu	-9.96941
letni	-9.97014
▁obrambo	-9.97023
▁pokriva	-9.97039
▁razvoju	-9.97044
▁listi	-9.97051
▁plemen	-9.97077
▁doba	-9.97121
▁prinesl	-9.97138
▁spojin	-9.97161
▁preb	-9.9719
ung	-9.97234
skrb	-9.97248
dina	-9.97251
▁31	-9.97262
ljive	-9.97294
▁barv	-9.97348
▁75	-9.97363
▁raziskave	-9.97369
pul	-9.97384
lf	-9.97458
▁velikost	-9.97486
▁1942	-9.97498
sin	-9.97506
▁praznik	-9.97554
▁fil	-9.97589
▁1998	-9.9774
čenje	-9.97799
▁akcij	-9.97841
▁gospodarske	-9.9785
▁poveljstvo	-9.97857
▁naredil	-9.97919
▁22.	-9.97951
nca	-9.97963
rok	-9.98012
▁blok	-9.98056
▁zdravnik	-9.98108
▁finančn	-9.98204
▁pilot	-9.98231
▁sprožil	-9.98281
eg	-9.98282
število	-9.98329
▁končno	-9.98397
▁kav	-9.98493
▁2008	-9.98516
95"	-9.98529
▁spoznal	-9.98565
sek	-9.98589
▁skal	-9.98608
▁beli	-9.98619
▁kv	-9.98625
pin	-9.98642
▁povzroča	-9.98643
▁uspel	-9.98662
▁vzor	-9.98672
35"	-9.98677
▁zemljo	-9.98679
tivni	-9.98779
▁stre	-9.98796
75"	-9.98951
dro	-9.98969
▁dolg	-9.99018
▁dežele	-9.99158
▁pogost	-9.99181
▁različnim	-9.99202
pon	-9.99253
▁dejansko	-9.99294
slika	-9.993
▁for	-9.99335
15"	-9.99345
▁odšel	-9.99357
▁evropo	-9.99427
▁razstav	-9.99453
-19	-9.99464
▁fre	-9.99507
▁izdelan	-9.99531
01"	-9.99544
▁der	-9.99633
smrt	-9.99642
91"	-9.99752
05"	-9.99756
ena	-9.99791
▁petek	-9.99841
jsko	-9.99844
▁izbruh	-9.99852
▁bodisi	-9.99882
▁ustreza	-9.99887
▁možnost	-9.9995
meri	-9.99952
▁liberal	-10.0005
▁četrti	-10.0008
▁37	-10.0011
▁nek	-10.0016
▁hitre	-10.0018
▁ptic	-10.002
▁kup	-10.002
▁dolini	-10.0021
▁vrat	-10.0022
▁opravlja	-10.0025
▁osi	-10.0028
▁enem	-10.0029
bin	-10.003
▁vietnam	-10.003
▁zaporedno	-10.003
▁neodvisnost	-10.0036
gh	-10.0041
▁bele	-10.0051
▁republiki	-10.0052
glo	-10.0057
▁priznanja	-10.0058
▁nastanek	-10.0058
čeva	-10.0061
▁današnji	-10.0061
▁funkcij	-10.0061
65"	-10.0063
pisan	-10.0063
▁prvotno	-10.0064
21"	-10.0067
▁državljan	-10.0076
▁kle	-10.0085
▁družba	-10.0085
▁dreves	-10.0086
▁debel	-10.0086
▁cezar	-10.0087
rs	-10.0088
▁našli	-10.0089
▁29	-10.009
16"	-10.0091
85"	-10.0098
▁sestavljena	-10.0103
▁povezana	-10.0103
▁38	-10.0105
▁festival	-10.011
▁smislu	-10.011
▁nedeljo	-10.011
▁november	-10.0111
▁ran	-10.0115
mož	-10.0124
▁premo	-10.0126
▁začetka	-10.0134
▁izkazal	-10.0134
18"	-10.0141
eri	-10.0143
▁življenju	-10.0144
▁david	-10.0144
▁cm	-10.0145
47"	-10.0146
▁kultura	-10.015
▁visoki	-10.0151
ologije	-10.0153
▁njo	-10.0153
▁prestol	-10.0155
▁zdravil	-10.0157
60"	-10.0159
nko	-10.0163
▁tabel	-10.0164
jevega	-10.0164
▁2009	-10.0168
ovim	-10.0173
▁prog	-10.0177
▁tisti	-10.0182
▁1994	-10.0185
▁narave	-10.0186
▁kranj	-10.0188
▁prostora	-10.0188
▁predlog	-10.0188
84"	-10.0189
▁knjigi	-10.0196
arji	-10.0197
▁rimsko	-10.02
niti	-10.0201
▁oboroženih	-10.0202
jena	-10.0207
▁24.	-10.0207
aciji	-10.0209
▁domneva	-10.021
▁prestopni	-10.021
▁drugače	-10.021
▁kulturne	-10.0211
▁karl	-10.0218
▁zmanjšal	-10.0224
▁utr	-10.0225
▁loči	-10.0228
for	-10.0228
▁vladar	-10.0229
▁površino	-10.0232
▁slabo	-10.0233
▁pripeljal	-10.0233
▁ara	-10.0241
ation	-10.0242
▁neke	-10.0252
▁vodja	-10.0254
▁september	-10.0258
▁2,	-10.0259
0"	-10.0262
▁31.	-10.0263
▁točke	-10.0266
▁kisik	-10.0269
▁enoto	-10.0269
nskem	-10.0281
dne	-10.0283
▁oblikovan	-10.0293
▁col	-10.0294
vka	-10.0298
53"	-10.0298
▁podporo	-10.0299
▁maribor	-10.0301
reš	-10.0306
sloven	-10.0307
▁zgradil	-10.0308
evanje	-10.0309
▁brigad	-10.0311
nove	-10.0311
▁svojimi	-10.0318
ovec	-10.0321
▁34	-10.0322
55"	-10.0323
▁26.	-10.0324
▁kazal	-10.0329
▁svetovna	-10.0333
šev	-10.0336
="6	-10.034
▁29.	-10.0342
▁postavi	-10.0343
="9	-10.0344
▁kolonij	-10.0348
▁delovanja	-10.0353
▁ure	-10.0355
▁az	-10.0357
▁trdnjav	-10.0358
▁potrebno	-10.0364
joče	-10.0365
▁joseph	-10.0369
▁meta	-10.037
▁izvajal	-10.0371
rske	-10.0373
25"	-10.0376
▁enačbe	-10.0376
▁italijo	-10.0383
▁medaljo	-10.0384
▁rešitev	-10.0384
▁koloni	-10.0389
80"	-10.0393
52"	-10.0394
▁člani	-10.0396
▁spremeni	-10.0402
71"	-10.0403
▁obiskoval	-10.0404
▁morali	-10.0405
dej	-10.0407
izacije	-10.0408
▁soboto	-10.0408
▁podal	-10.0411
44"	-10.0414
40"	-10.0414
▁edina	-10.0419
▁zgradb	-10.0422
▁drugem	-10.0424
90"	-10.0429
▁luni	-10.0433
lci	-10.0442
▁dolžine	-10.0445
▁tj	-10.0445
zan	-10.0447
ujoč	-10.0448
▁organizacij	-10.0455
▁kitajske	-10.0455
▁mednarodne	-10.0459
▁dejavnost	-10.046
▁fl	-10.0462
▁tor	-10.0462
▁nastal	-10.0468
▁dogaja	-10.0478
tru	-10.0478
▁komisij	-10.0484
biti	-10.0484
22"	-10.0485
▁tretje	-10.0489
77"	-10.049
▁lokalne	-10.0493
ers	-10.0495
87"	-10.0496
54"	-10.0497
▁živijo	-10.0499
▁pesem	-10.0501
▁različic	-10.0505
mal	-10.0506
▁aleksander	-10.0509
▁odvisna	-10.0509
sal	-10.0517
▁reda	-10.0525
▁premer	-10.0526
▁tovarn	-10.053
▁atom	-10.0531
▁osrednje	-10.0532
ljeni	-10.0533
▁ponedeljek	-10.0535
▁reakcij	-10.0537
▁1999	-10.0537
38"	-10.054
56"	-10.0541
zer	-10.0543
72"	-10.0544
▁krater	-10.0546
▁manjših	-10.0549
▁adam	-10.0551
▁sovjetski	-10.0552
▁srednjega	-10.0553
▁islam	-10.0557
▁razreda	-10.0558
▁kombinacij	-10.056
gent	-10.0561
▁ukaz	-10.0562
top	-10.0566
64"	-10.0568
▁poznamo	-10.0575
▁uveljavil	-10.0575
▁zrak	-10.0577
jeve	-10.0577
lica	-10.0578
nor	-10.0582
▁ah	-10.0584
▁tekmovanj	-10.0586
▁korpus	-10.0588
▁slovenijo	-10.0591
▁ostane	-10.0591
▁odkrili	-10.0594
▁strukture	-10.0602
morf	-10.0605
▁univerza	-10.0609
▁sloven	-10.0611
▁kongres	-10.0612
▁naravi	-10.0613
▁koz	-10.0622
rava	-10.0622
▁parizu	-10.0629
gg	-10.0643
▁množica	-10.0649
nec	-10.0654
20"	-10.0655
92"	-10.0657
▁razvila	-10.0661
▁jedro	-10.0661
48"	-10.0663
▁met	-10.0666
▁:	-10.067
▁grške	-10.0674
niku	-10.0674
▁zgodnje	-10.0682
79"	-10.0683
▁hitler	-10.0684
▁thomas	-10.0689
▁daleč	-10.069
▁notranji	-10.0692
maj	-10.0692
68"	-10.0702
▁prepozna	-10.0703
▁meril	-10.0711
hen	-10.0713
▁začetek	-10.0715
▁seveda	-10.0721
mil	-10.0721
▁foto	-10.0723
▁bl	-10.0727
▁dirk	-10.0728
29"	-10.0728
17"	-10.073
▁napisan	-10.0733
▁mirovn	-10.0736
ā	-10.0741
▁konstrukcij	-10.0741
▁polovici	-10.0741
▁mur	-10.0743
▁četrtek	-10.0745
▁nemci	-10.0746
▁zanj	-10.0747
▁skladb	-10.0748
▁podoben	-10.075
▁marin	-10.0754
19"	-10.0755
▁misli	-10.0757
fl	-10.0759
▁šteje	-10.0764
▁letalo	-10.0765
▁proton	-10.0767
▁zavzel	-10.0768
▁ras	-10.077
▁milijon	-10.0777
73"	-10.0779
com	-10.0783
▁številu	-10.0784
▁gospodarski	-10.0784
▁težave	-10.0785
▁ep	-10.0786
▁skupini	-10.0787
▁43	-10.0791
12"	-10.0794
▁hel	-10.0797
▁doživel	-10.0799
49"	-10.0808
▁ulic	-10.0812
▁književnost	-10.0813
▁zlata	-10.0814
▁najmanj	-10.0816
▁uničil	-10.0819
▁koordinat	-10.082
▁prod	-10.0833
▁400	-10.0834
▁piše	-10.0836
▁vele	-10.0837
▁65	-10.0843
▁sestav	-10.0852
23"	-10.0852
▁prevoz	-10.0853
42"	-10.0854
hr	-10.0854
▁ant	-10.0857
▁raziskav	-10.086
ling	-10.0865
▁relativno	-10.0867
62"	-10.0873
▁reko	-10.0874
▁zračno	-10.0875
▁povečal	-10.0876
▁ša	-10.0877
▁združil	-10.0878
▁kos	-10.0879
lek	-10.0886
▁divizije	-10.0886
▁izgub	-10.089
▁besedila	-10.0891
irati	-10.0891
▁dovoljen	-10.0891
▁opera	-10.0893
74"	-10.0896
▁36	-10.0897
▁znamenit	-10.0897
tivna	-10.0898
▁jean	-10.0898
▁delom	-10.0902
▁matematiki	-10.0904
istične	-10.0905
▁dol	-10.0905
▁vsej	-10.091
▁pir	-10.0912
▁primerih	-10.0912
▁ibn	-10.0913
▁načrtovan	-10.0919
▁torek	-10.092
32"	-10.092
▁urejen	-10.0922
▁matematike	-10.0922
▁tvorijo	-10.0923
▁smo	-10.0935
oče	-10.0937
▁nadalje	-10.0938
▁razlog	-10.0942
▁jugoslavije	-10.0952
24"	-10.0953
rik	-10.0958
nikom	-10.0962
line	-10.0965
▁umetni	-10.0971
▁klavir	-10.0974
poli	-10.0974
iranja	-10.0975
▁viljem	-10.098
vanjem	-10.0982
glej	-10.0986
▁srednj	-10.0987
teh	-10.0989
▁območjih	-10.0993
zahod	-10.0999
▁tipa	-10.1
96"	-10.1002
▁delcev	-10.1002
83"	-10.1002
▁morajo	-10.1003
14"	-10.1004
iste	-10.1004
";	-10.1004
▁nastop	-10.1009
▁milijard	-10.1012
▁radio	-10.1014
▁možnosti	-10.1019
▁magnet	-10.1026
▁moški	-10.1028
▁sama	-10.103
▁noč	-10.103
▁italije	-10.1032
▁preteklosti	-10.1033
▁podatkih	-10.1038
▁potrdil	-10.1039
▁potrebe	-10.1043
▁konstant	-10.1047
▁legi	-10.1056
▁proizvodnjo	-10.106
