<unk>	0
<s>	0
</s>	0
.	-3.21175
,	-3.62457
s	-3.7523
▁och	-3.75445
▁i	-3.83145
▁av	-4.25049
▁	-4.25696
▁som	-4.40541
▁en	-4.51959
en	-4.5922
▁att	-4.63902
▁till	-4.71698
▁den	-4.77426
▁för	-4.82727
▁med	-4.86468
▁är	-4.88001
▁på	-4.88522
"	-4.92744
a	-4.94069
t	-5.0558
▁"	-5.08385
▁det	-5.14446
▁de	-5.14829
er	-5.15382
▁var	-5.30807
▁ett	-5.38883
-	-5.45747
#	-5.47465
▁har	-5.47907
▁#	-5.50544
▁(	-5.51045
n	-5.51188
▁från	-5.5794
="	-5.6173
d	-5.63652
▁han	-5.64388
e	-5.64916
▁under	-5.70646
▁om	-5.79962
▁år	-5.919
na	-5.95378
ar	-5.96468
▁vid	-6.0205
)	-6.04645
▁sig	-6.0794
et	-6.09045
r	-6.09214
▁men	-6.15034
▁inte	-6.1515
▁efter	-6.20156
:	-6.20868
▁även	-6.2325
doc	-6.24759
>	-6.25942
▁eller	-6.26103
de	-6.37469
talet	-6.39994
▁hade	-6.40127
▁man	-6.40136
▁kan	-6.40677
▁sin	-6.42765
▁andra	-6.44525
▁över	-6.48271
erna	-6.50217
/	-6.51491
▁blev	-6.53593
▁finns	-6.54093
▁då	-6.54437
▁där	-6.54732
▁genom	-6.62919
▁mot	-6.63206
▁ut	-6.6473
▁så	-6.661
▁mellan	-6.67972
▁bland	-6.70161
▁också	-6.72922
▁in	-6.73205
▁första	-6.75145
▁detta	-6.75781
▁upp	-6.79472
▁sedan	-6.79934
sv	-6.83993
).	-6.84309
i	-6.86583
▁ha	-6.88156
org	-6.88548
",	-6.8897
?	-6.89214
ies	-6.89456
▁hans	-6.90693
▁sverige	-6.90854
▁två	-6.90889
wiki	-6.9306
o	-6.93416
wikipedia	-6.93625
▁skulle	-6.93836
curi	-6.93846
),	-6.94703
://	-6.94943
▁url	-6.95099
▁<	-6.95119
https	-6.95182
▁categor	-6.95186
▁title	-6.95254
▁</	-6.95402
▁fick	-6.98265
▁när	-6.98496
▁samt	-7.00135
▁dock	-7.00242
▁id	-7.00802
▁svenska	-7.01703
".	-7.03519
▁annat	-7.04909
▁olika	-7.05001
▁många	-7.06516
▁vilket	-7.08143
▁dessa	-7.08601
▁flera	-7.09698
▁inom	-7.1153
▁än	-7.1229
▁del	-7.1303
an	-7.13469
arna	-7.13652
▁denna	-7.14787
▁kom	-7.15348
▁hon	-7.15834
k	-7.16038
▁stora	-7.19815
c	-7.19868
▁senare	-7.20975
m	-7.22678
ning	-7.23684
▁fram	-7.24642
;	-7.24812
▁sina	-7.26047
▁stor	-7.26297
▁1	-7.26753
▁alla	-7.28808
▁vara	-7.29587
▁sitt	-7.32691
p	-7.34068
▁mer	-7.35061
▁mycket	-7.352
are	-7.35596
h	-7.35815
ade	-7.37117
▁tre	-7.37592
in	-7.38737
▁staden	-7.3911
re	-7.39319
▁samma	-7.39847
▁enligt	-7.40277
des	-7.41373
y	-7.41859
▁landet	-7.42333
▁tid	-7.42494
▁exempel	-7.42908
iska	-7.43249
f	-7.43532
g	-7.43993
▁000	-7.44103
–	-7.45118
▁största	-7.45467
▁o	-7.46797
ts	-7.48396
ande	-7.49326
▁ofta	-7.4949
v	-7.4995
▁nya	-7.50681
▁utan	-7.52151
▁grund	-7.52563
at	-7.55123
▁16	-7.55299
▁ny	-7.55997
▁15	-7.56859
ska	-7.57616
▁kunde	-7.57737
▁tidigare	-7.57857
l	-7.58007
ens	-7.58637
or	-7.58811
▁dess	-7.58882
▁ligger	-7.58995
▁död	-7.60923
▁be	-7.61807
nde	-7.6424
▁17	-7.65091
b	-7.66762
▁större	-7.66878
▁stockholm	-7.6763
")	-7.68535
as	-7.68808
▁kommun	-7.69132
▁–	-7.69455
▁karl	-7.69993
▁några	-7.70485
es	-7.71588
▁2	-7.71775
▁f	-7.72295
▁hela	-7.72432
u	-7.73051
▁namn	-7.73747
▁varit	-7.74173
▁början	-7.75036
us	-7.75038
för	-7.75595
▁("	-7.76359
▁procent	-7.78812
▁mest	-7.7975
is	-7.79785
▁fanns	-7.8019
▁namnet	-7.80261
▁började	-7.80262
▁här	-7.80604
▁vissa	-7.81127
j	-7.82048
▁både	-7.822
'	-7.83631
▁3	-7.83695
▁hos	-7.83895
▁kung	-7.83972
▁mindre	-7.84553
▁språk	-7.84569
▁ur	-7.84616
▁honom	-7.84828
ad	-7.84853
al	-7.84885
ta	-7.85443
▁få	-7.85652
▁används	-7.86151
▁medan	-7.86425
▁åt	-7.87048
▁eftersom	-7.87254
da	-7.88179
▁ska	-7.89289
▁kallas	-7.8954
▁allt	-7.89578
▁gjorde	-7.899
se	-7.90725
▁cirka	-7.91117
▁e	-7.91261
it	-7.91408
▁tillsammans	-7.9238
man	-7.92422
▁delar	-7.92479
▁något	-7.93069
▁usa	-7.95706
▁k	-7.9627
endast	-7.96364
▁bara	-7.96886
x	-7.97084
▁m	-7.97543
▁svensk	-7.98287
▁tog	-7.98872
▁ta	-7.99815
▁dem	-8.00057
kr	-8.00354
redan	-8.00661
▁idag	-8.01632
▁an	-8.02202
▁delen	-8.02396
▁först	-8.02575
um	-8.02615
▁c	-8.02858
▁sveriges	-8.03385
▁omkring	-8.03449
sk	-8.03862
▁barn	-8.04057
▁per	-8.04619
▁folk	-8.04974
on	-8.05449
som	-8.05897
▁kommer	-8.06203
▁14	-8.06475
▁la	-8.06495
▁själv	-8.06628
▁10	-8.06749
▁form	-8.06946
▁därför	-8.07016
▁någon	-8.07099
▁d	-8.07102
ma	-8.07653
▁deras	-8.07829
ing	-8.07957
▁bli	-8.08136
▁4	-8.08315
▁historia	-8.08693
▁se	-8.08883
▁gustav	-8.08946
▁nu	-8.09471
▁län	-8.0997
▁före	-8.10016
te	-8.10027
▁kallade	-8.10108
▁5	-8.10253
▁vatten	-8.1036
den	-8.10473
▁”	-8.10622
▁13	-8.10774
▁hög	-8.10977
▁12	-8.11035
▁%	-8.11131
▁tiden	-8.11783
be	-8.11995
▁gamla	-8.12014
▁sätt	-8.12195
▁fyra	-8.12667
lig	-8.12701
le	-8.12939
▁antal	-8.14176
ra	-8.14272
land	-8.14666
▁främst	-8.15099
la	-8.15658
▁området	-8.16511
▁därefter	-8.16524
▁gick	-8.17576
▁personer	-8.17597
▁land	-8.17637
tal	-8.18335
ne	-8.18598
▁landets	-8.18758
▁norra	-8.19266
sson	-8.19499
▁norr	-8.19864
liga	-8.1993
▁slutet	-8.20638
▁meter	-8.20737
▁vilka	-8.20759
ö	-8.20831
▁son	-8.20907
ns	-8.21209
▁hur	-8.21376
▁södra	-8.21466
▁vi	-8.22013
▁varje	-8.22084
▁december	-8.22191
▁åter	-8.22258
het	-8.22382
▁hennes	-8.22401
▁innan	-8.22546
▁dag	-8.22771
▁g	-8.22916
berg	-8.22982
ter	-8.23062
▁europa	-8.23831
▁miljoner	-8.23958
19	-8.24197
▁befolkningen	-8.24468
▁flesta	-8.24522
▁åren	-8.25316
▁stort	-8.25371
▁6	-8.25555
▁vilken	-8.25672
▁fri	-8.25921
ut	-8.25983
=	-8.26592
▁carl	-8.267
▁(19	-8.26821
by	-8.27317
el	-8.27983
▁helt	-8.28157
ja	-8.28668
▁re	-8.2874
▁vill	-8.29147
ig	-8.29162
▁består	-8.2919
▁invånare	-8.29343
▁går	-8.2946
▁tyska	-8.29466
▁johan	-8.29482
▁kungen	-8.29512
▁länder	-8.30169
▁samtidigt	-8.30471
▁vad	-8.30529
▁von	-8.30548
▁låg	-8.30699
ur	-8.30812
▁januari	-8.3089
▁of	-8.30922
bo	-8.31023
8	-8.31429
▁äldre	-8.31501
w	-8.31606
▁gav	-8.3162
▁exempelvis	-8.31993
▁söder	-8.32433
z	-8.3258
▁ge	-8.32634
▁lik	-8.32653
▁kultur	-8.33046
▁7	-8.33327
▁världen	-8.3337
▁trots	-8.33372
▁runt	-8.33464
▁förekommer	-8.33558
▁uppsala	-8.33642
▁maj	-8.33826
▁kriget	-8.34342
ka	-8.34345
▁båda	-8.34542
▁sten	-8.34626
▁8	-8.34715
▁ledde	-8.35467
ia	-8.3554
▁val	-8.35673
▁lång	-8.36239
▁får	-8.36273
iga	-8.36436
os	-8.36491
▁huvud	-8.36538
▁erik	-8.36603
▁människor	-8.37021
▁ibland	-8.37371
▁vidare	-8.37731
isk	-8.37821
▁tyskland	-8.37895
▁året	-8.3797
▁egen	-8.38082
▁fem	-8.38128
▁t	-8.38351
▁20	-8.38387
▁danmark	-8.39043
▁al	-8.39417
▁p	-8.40082
ga	-8.40121
▁stockholms	-8.40419
▁stad	-8.40825
om	-8.41591
ge	-8.41886
▁a	-8.4201
▁juli	-8.42012
▁blivit	-8.42176
▁sista	-8.42202
▁far	-8.42243
▁dessutom	-8.42261
▁lag	-8.43117
–1	-8.4317
▁kommunen	-8.43566
▁the	-8.44034
▁annan	-8.44056
▁politiska	-8.44062
▁mars	-8.44512
▁1800-	-8.44763
▁samband	-8.44798
▁liv	-8.4492
▁särskilt	-8.45063
ä	-8.45317
ism	-8.4574
▁fall	-8.45955
▁nära	-8.45975
▁kring	-8.46095
▁kvar	-8.46189
son	-8.46361
▁frankrike	-8.46806
▁tillbaka	-8.46924
▁v	-8.47203
▁utanför	-8.47405
▁b	-8.4743
▁kända	-8.47437
▁juni	-8.47673
▁istället	-8.47732
▁gör	-8.47842
▁ungefär	-8.4799
2	-8.48139
▁bo	-8.4815
▁kunna	-8.48717
▁kyrkan	-8.48738
▁plats	-8.48787
▁därmed	-8.4923
min	-8.49257
▁övriga	-8.49582
▁samman	-8.49706
ck	-8.4974
▁franska	-8.50043
▁års	-8.50521
▁oktober	-8.50529
▁född	-8.50732
▁ca	-8.50811
sta	-8.50905
▁verk	-8.50918
”	-8.5103
va	-8.51485
▁slott	-8.51634
▁ned	-8.51723
ul	-8.52059
▁fortfarande	-8.52114
▁ord	-8.52128
é	-8.52219
ades	-8.52513
▁slut	-8.52524
▁blir	-8.52602
▁11	-8.52649
▁göra	-8.52889
▁september	-8.5313
▁november	-8.53592
hus	-8.53954
▁enda	-8.54151
▁ordet	-8.54175
4	-8.54261
ering	-8.5434
ion	-8.54497
▁9	-8.54592
▁ger	-8.54852
var	-8.54918
▁gud	-8.54921
der	-8.55131
▁såsom	-8.5535
▁finland	-8.55719
▁hjälp	-8.56082
ningen	-8.56224
▁små	-8.56264
▁h	-8.56344
▁all	-8.56359
är	-8.56413
ium	-8.57832
erade	-8.57897
▁fått	-8.5809
▁havet	-8.58112
▁30	-8.58138
▁skrev	-8.58429
ell	-8.58517
▁högsta	-8.58786
▁nästan	-8.59324
▁områden	-8.5955
▁stöd	-8.59633
▁längre	-8.59745
▁konst	-8.5983
verk	-8.60263
▁följande	-8.60445
▁augusti	-8.60617
ligt	-8.60625
▁måste	-8.60725
▁gustaf	-8.60775
▁norge	-8.61535
▁april	-8.61537
▁bildades	-8.61705
▁musik	-8.62147
▁nord	-8.62274
▁världskriget	-8.62296
to	-8.62321
▁regeringen	-8.62343
▁w	-8.62441
▁ner	-8.6264
å	-8.62803
▁km	-8.62869
av	-8.62924
ro	-8.63374
▁universitet	-8.63514
▁sa	-8.63568
▁säga	-8.63827
▁tv	-8.64142
▁öster	-8.64143
▁-	-8.64559
▁utgör	-8.64672
med	-8.6476
▁makt	-8.65211
▁hem	-8.66082
▁ytterligare	-8.66404
▁gången	-8.66444
▁nuvarande	-8.66493
▁president	-8.66596
▁ii	-8.66776
ger	-8.67221
▁national	-8.6727
ke	-8.67277
▁stod	-8.67478
▁internationella	-8.67761
▁kristna	-8.67805
▁framför	-8.67903
▁fredrik	-8.68177
▁världens	-8.68198
▁östra	-8.68631
▁västra	-8.69245
▁högre	-8.69466
▁väg	-8.69483
▁skall	-8.69607
▁befolkning	-8.6967
▁februari	-8.69722
▁betydelse	-8.6985
▁ryssland	-8.70086
▁gång	-8.70259
ch	-8.70366
▁ön	-8.70389
▁(18	-8.70457
▁aldrig	-8.70535
▁ab	-8.70784
▁väl	-8.71099
▁riket	-8.71111
▁sex	-8.71113
del	-8.71175
▁å	-8.71257
▁roll	-8.71486
väl	-8.71618
di	-8.72171
▁modern	-8.72526
▁slaget	-8.72529
▁rätt	-8.73247
▁film	-8.73415
▁europeiska	-8.73464
▁anses	-8.73472
20	-8.73807
ström	-8.74034
▁ingen	-8.74238
ningar	-8.74344
▁1900-	-8.74557
▁gånger	-8.74653
▁via	-8.74704
gen	-8.74742
▁kort	-8.74866
▁bort	-8.74879
▁tredje	-8.7497
▁kvinnor	-8.75203
▁rad	-8.7522
▁ville	-8.75502
▁ryska	-8.75729
▁ännu	-8.76184
▁byggdes	-8.76247
▁engelska	-8.76344
▁krig	-8.76412
ko	-8.76593
▁person	-8.76678
▁kallad	-8.76745
▁känd	-8.76796
▁hus	-8.77214
ken	-8.7741
ius	-8.77494
▁sidan	-8.77728
▁hand	-8.77913
▁fler	-8.78065
18	-8.78145
mar	-8.78345
▁väst	-8.78534
men	-8.78932
▁st	-8.79044
▁18	-8.79056
▁mark	-8.79061
▁du	-8.79094
▁antalet	-8.79299
]]	-8.79433
▁djur	-8.79538
ner	-8.79658
utom	-8.79705
the	-8.79723
▁egna	-8.8015
▁mor	-8.80426
▁danska	-8.80952
▁haft	-8.81373
▁område	-8.8144
▁ekonomi	-8.81708
▁arter	-8.81754
kar	-8.81767
▁själva	-8.81777
ton	-8.81833
stad	-8.82017
▁äldsta	-8.82113
▁inför	-8.82317
▁mat	-8.82434
▁slottet	-8.82504
il	-8.8254
▁nytt	-8.82747
▁varav	-8.82986
▁el	-8.83015
▁användes	-8.83017
lag	-8.83301
▁vann	-8.83377
▁magnus	-8.83578
▁mål	-8.83789
tor	-8.84139
▁ursprung	-8.84446
▁göteborg	-8.85059
ation	-8.85384
▁[[	-8.8541
ve	-8.86058
▁utbildning	-8.86172
▁le	-8.86178
▁parti	-8.86191
▁direkt	-8.86283
▁dagar	-8.86312
▁väster	-8.86322
▁paris	-8.86393
▁alltså	-8.86514
▁25	-8.86529
▁ka	-8.86592
me	-8.86673
pa	-8.86752
ling	-8.87003
▁henne	-8.87305
▁står	-8.87512
no	-8.87546
▁ekonomiska	-8.87837
▁sjö	-8.88368
▁rum	-8.8837
▁numera	-8.88377
▁innebär	-8.8864
▁lika	-8.88719
▁öst	-8.89377
ot	-8.89415
▁mo	-8.89696
ist	-8.89847
▁italien	-8.90026
▁ö	-8.90029
▁centrum	-8.90043
ver	-8.90068
mer	-8.90254
ik	-8.90413
▁iii	-8.90534
▁dotter	-8.90725
id	-8.90735
▁rom	-8.90803
▁mitten	-8.90974
▁gift	-8.91144
|	-8.91193
0	-8.91316
▁tal	-8.91455
▁storbritannien	-8.91482
lar	-8.9154
▁tillhör	-8.91541
▁företag	-8.91903
▁general	-8.91913
co	-8.92019
▁minst	-8.92057
▁huvudstad	-8.92072
▁socken	-8.92255
▁städer	-8.92308
▁sett	-8.92553
▁adolf	-8.92575
▁stadens	-8.9263
else	-8.92659
ster	-8.92698
80	-8.927
▁följd	-8.92727
ha	-8.92764
▁viss	-8.93119
▁ingår	-8.93123
po	-8.9315
▁problem	-8.93219
sten	-8.93384
▁new	-8.9345
▁ursprungligen	-8.93489
lt	-8.93597
▁jag	-8.93805
▁gäller	-8.93821
ce	-8.9387
▁bok	-8.9395
▁fortsatte	-8.94012
▁oftast	-8.94179
ci	-8.94272
▁respektive	-8.94413
▁länge	-8.94565
system	-8.94732
mo	-8.94801
▁guld	-8.94892
nas	-8.94905
▁längs	-8.95017
▁viktig	-8.95088
▁lät	-8.95171
▁dog	-8.95201
▁varandra	-8.95204
30	-8.95277
spel	-8.95422
▁bi	-8.95564
▁använda	-8.95759
▁medlemmar	-8.95855
ier	-8.95858
▁makten	-8.95938
▁armén	-8.96117
vis	-8.96163
▁män	-8.96268
▁beroende	-8.96326
▁ra	-8.96366
▁system	-8.96473
▁fast	-8.96581
äck	-8.96808
▁kon	-8.96816
▁partiet	-8.97289
rätt	-8.97305
▁lyckades	-8.97347
▁utveckling	-8.97438
50	-8.97475
▁omfattande	-8.97631
till	-8.97849
aren	-8.9829
lin	-8.98316
▁natur	-8.98426
ca	-8.98453
▁100	-8.98509
▁par	-8.9856
").	-8.9865
25	-8.9866
▁politik	-8.98853
17	-8.98953
th	-8.98993
▁brukar	-8.99042
▁innehåller	-8.99184
▁staten	-8.99287
ör	-8.99465
ex	-8.9947
▁krigs	-8.9965
▁världs	-8.99994
amp	-9.0009
=1	-9.00121
je	-9.00152
ba	-9.00175
=7	-9.00344
▁amerikanska	-9.00461
▁jord	-9.00514
▁central	-9.00528
▁ålder	-9.00924
▁kust	-9.01009
ti	-9.01062
iskt	-9.0121
go	-9.01219
▁stads	-9.01522
orna	-9.01581
▁kungliga	-9.01724
▁sju	-9.01915
lo	-9.01955
=6	-9.01963
▁tur	-9.0203
▁2006	-9.02056
▁gå	-9.02236
▁pa	-9.02348
í	-9.02353
▁dels	-9.0238
▁di	-9.02454
▁flyttade	-9.02464
▁berg	-9.02476
▁centrala	-9.02592
▁50	-9.02613
=4	-9.02881
▁and	-9.02975
▁använder	-9.03074
▁biografi	-9.03075
▁räknas	-9.03244
bi	-9.0336
▁ljus	-9.03375
=3	-9.03433
val	-9.03492
▁radio	-9.03717
▁moderna	-9.03786
▁församling	-9.03846
ry	-9.04161
▁visar	-9.04309
▁riks	-9.04328
ir	-9.04424
3	-9.04554
fall	-9.04571
▁lämnade	-9.04767
▁familjen	-9.04774
▁militär	-9.04799
itet	-9.04935
▁lever	-9.05089
▁spelade	-9.05295
▁betyder	-9.05309
▁tio	-9.05328
▁tar	-9.05337
▁energi	-9.05396
vi	-9.05603
▁kilometer	-9.05629
mp	-9.05814
am	-9.0591
▁tro	-9.06163
▁gifte	-9.06236
▁starkt	-9.0624
▁sp	-9.06251
kor	-9.06264
▁polen	-9.0628
▁stats	-9.06351
▁skåne	-9.06526
▁program	-9.06756
▁däremot	-9.06764
10	-9.06831
▁bra	-9.06922
▁icke	-9.06952
40	-9.06998
▁bas	-9.07014
ri	-9.07029
slag	-9.07034
▁sch	-9.07062
▁kallades	-9.07063
▁l	-9.07067
▁flyg	-9.07091
sjö	-9.07101
▁höga	-9.07106
▁24	-9.07225
▁visade	-9.07404
▁lo	-9.07433
tu	-9.07602
▁2014	-9.07891
▁inflytande	-9.07993
od	-9.08008
ed	-9.08064
▁stället	-9.08308
▁viktigaste	-9.08346
ten	-9.08409
▁j	-9.08525
▁vapen	-9.08662
▁verksamhet	-9.08773
borg	-9.088
▁vanligen	-9.08892
▁skedde	-9.09014
▁england	-9.09016
▁grupper	-9.09135
ernas	-9.09148
▁2007	-9.09158
▁grundades	-9.09171
▁komma	-9.0932
▁2008	-9.09389
▁grupp	-9.09396
▁drottning	-9.09496
ord	-9.09503
ni	-9.09816
upp	-9.09829
gång	-9.09834
vin	-9.10149
▁medlem	-9.10404
▁användas	-9.10432
▁mitt	-9.10437
▁eu	-9.10464
▁2016	-9.10651
▁nordiska	-9.10754
kt	-9.10765
▁jorden	-9.10797
▁ben	-9.11163
▁kyrka	-9.11211
▁jesus	-9.11249
sjön	-9.11254
▁sk	-9.11499
▁klimat	-9.11622
li	-9.11629
▁1700-	-9.11754
▁ordförande	-9.11763
istiska	-9.11781
=2	-9.11852
▁n	-9.11862
▁långt	-9.11954
▁relativ	-9.12042
▁0	-9.12068
2"	-9.12123
▁bor	-9.12191
▁alltid	-9.12226
br	-9.12265
▁liknande	-9.12414
▁dagens	-9.12474
▁knut	-9.12505
tar	-9.12537
▁kina	-9.12744
ans	-9.12943
▁jul	-9.12969
8"	-9.13206
▁2010	-9.13224
▁bild	-9.13323
▁färg	-9.13362
▁inre	-9.13528
▁sida	-9.13607
▁vin	-9.13916
do	-9.14143
▁art	-9.14301
▁2005	-9.14347
▁r	-9.14407
▁ser	-9.14521
▁god	-9.14692
▁valet	-9.1471
4"	-9.14838
59	-9.14867
ste	-9.14906
bar	-9.14918
▁landskapet	-9.1494
15	-9.14978
▁2009	-9.15066
▁co	-9.15133
rän	-9.15167
par	-9.15271
ü	-9.1541
▁x	-9.15448
tid	-9.15565
▁socialdemokrat	-9.15606
▁viktiga	-9.15636
5	-9.15761
tan	-9.15775
▁1990-	-9.15809
▁totalt	-9.15849
▁växte	-9.15865
▁försök	-9.1615
1"	-9.16245
▁såg	-9.1625
▁ga	-9.16258
ler	-9.16416
▁hör	-9.16445
tes	-9.16504
▁emellertid	-9.16517
="7	-9.16625
11	-9.16756
▁gjort	-9.16857
▁31	-9.16857
▁liten	-9.16888
▁enbart	-9.16975
▁handels	-9.17181
▁period	-9.17208
era	-9.17439
mark	-9.17622
▁ingick	-9.17668
▁grekiska	-9.17744
▁mängd	-9.17783
▁brittiska	-9.17799
85	-9.17857
▁ro	-9.17898
tion	-9.18036
▁xii	-9.18062
ff	-9.1807
un	-9.18072
86	-9.18137
▁snart	-9.18143
▁500	-9.18169
▁kol	-9.18185
▁sam	-9.1819
▁gräns	-9.1829
▁1600-	-9.18302
ala	-9.18372
▁innebar	-9.18393
6"	-9.18444
▁inga	-9.18466
▁ökade	-9.18525
em	-9.18645
▁tidiga	-9.18655
▁40	-9.18674
▁me	-9.18682
jä	-9.18714
ki	-9.18747
bb	-9.18764
ic	-9.18768
råd	-9.18859
rna	-9.18904
3"	-9.18924
▁he	-9.18984
▁no	-9.19037
ring	-9.19182
▁'	-9.19313
57	-9.19349
9"	-9.19477
60	-9.19502
▁arbete	-9.1954
▁medel	-9.19627
▁långa	-9.19809
1	-9.1992
▁2000	-9.20037
▁snabbt	-9.20071
gar	-9.20098
▁tidigt	-9.20145
mi	-9.20158
▁yngre	-9.2017
▁ton	-9.20199
att	-9.20245
ren	-9.20321
▁begreppet	-9.20341
▁af	-9.20349
▁te	-9.20404
5"	-9.20472
▁språket	-9.20666
▁självständighet	-9.2077
▁bör	-9.20783
form	-9.2082
▁2011	-9.20837
plan	-9.20921
▁ju	-9.21066
ny	-9.21105
▁författare	-9.21107
▁industri	-9.21149
▁lokala	-9.21222
="6	-9.21361
▁litteratur	-9.21392
▁sol	-9.21402
▁vasa	-9.21416
▁ansåg	-9.21463
▁bruk	-9.21514
▁beslut	-9.21522
53	-9.21754
▁deltog	-9.21762
▁syd	-9.21786
rum	-9.21851
▁sådana	-9.21852
35	-9.21877
ett	-9.21882
▁sovjetunionen	-9.22125
▁samtliga	-9.22238
56	-9.22292
år	-9.22465
▁21	-9.22537
▁delvis	-9.22618
▁bar	-9.22623
ang	-9.22645
fa	-9.22659
pi	-9.2274
▁brev	-9.22747
▁stil	-9.22788
▁skillnad	-9.22853
ndet	-9.22896
▁lund	-9.22961
▁grav	-9.22974
ho	-9.23052
84	-9.23152
▁slag	-9.23164
▁tor	-9.23189
▁to	-9.23233
7"	-9.23244
på	-9.23278
det	-9.23404
▁bil	-9.23471
▁ras	-9.23839
▁regering	-9.24016
▁li	-9.24055
▁vanligt	-9.24106
▁sport	-9.2427
näs	-9.24328
ats	-9.24552
70	-9.24604
90	-9.24626
▁&	-9.24647
hi	-9.24662
▁trä	-9.24669
▁pre	-9.24721
▁samhället	-9.24741
▁följde	-9.24955
12	-9.2503
dom	-9.25051
ly	-9.25096
▁kl	-9.25201
bro	-9.25255
▁kronor	-9.25258
▁bror	-9.25258
52	-9.25264
▁betydande	-9.25308
82	-9.2539
▁trupper	-9.25468
▁olof	-9.25587
▁använde	-9.25718
▁pro	-9.25743
81	-9.25744
skap	-9.25866
kon	-9.26262
led	-9.26311
▁museum	-9.26534
▁ko	-9.26543
▁järn	-9.26561
yr	-9.26673
▁försökte	-9.26772
▁22	-9.26787
▁romerska	-9.26828
▁hertig	-9.26841
sch	-9.26924
▁2002	-9.27284
ismen	-9.27498
▁stat	-9.27545
▁kungens	-9.27555
ligen	-9.27608
▁1970-	-9.27619
▁august	-9.27685
14	-9.27732
▁familj	-9.27885
▁syn	-9.27907
51	-9.28082
ie	-9.28198
▁senaste	-9.28313
▁bakgrund	-9.28324
dag	-9.28355
▁hov	-9.28381
språk	-9.2842
▁berlin	-9.28435
▁2015	-9.28484
▁arbets	-9.28554
▁utgjorde	-9.28626
▁200	-9.28781
lund	-9.28797
▁am	-9.28901
djur	-9.28982
▁medeltiden	-9.28983
58	-9.29093
kan	-9.29195
▁bygga	-9.29204
▁människan	-9.29217
mål	-9.29267
▁maria	-9.29271
▁igen	-9.29327
området	-9.29462
vägen	-9.29592
ber	-9.29618
▁2018	-9.29618
▁råd	-9.29689
huset	-9.2972
rar	-9.29827
▁blå	-9.29979
▁sommaren	-9.30003
ant	-9.30053
▁menar	-9.30117
▁emot	-9.30126
si	-9.30213
▁flertal	-9.30243
▁hölls	-9.30297
▁förlorade	-9.30341
ställ	-9.30454
▁ställning	-9.30485
eri	-9.30495
per	-9.30505
▁byggnader	-9.30541
▁troligen	-9.30583
▁stark	-9.30651
▁1980-	-9.30706
▁sådan	-9.3075
▁islam	-9.30807
tro	-9.30824
▁su	-9.30901
54	-9.30913
▁2004	-9.31051
0"	-9.31068
op	-9.31215
▁uttryck	-9.3126
▁ar	-9.3127
▁gruppen	-9.31297
▁gränsen	-9.31383
▁typ	-9.31461
▁23	-9.31484
ets	-9.31556
▁undantag	-9.31654
ighet	-9.31685
00	-9.31721
tåg	-9.31776
▁min	-9.31886
▁svart	-9.31891
▁republiken	-9.31992
ån	-9.32014
▁hösten	-9.32058
▁y	-9.32109
erat	-9.32128
▁gen	-9.32155
▁religion	-9.32178
▁studier	-9.3226
▁forskning	-9.3239
▁vanliga	-9.3244
96	-9.32566
▁historiska	-9.3258
gi	-9.32584
▁serie	-9.32592
gatan	-9.32676
▁utvecklades	-9.32922
▁drog	-9.33323
▁bestod	-9.33329
▁tysk	-9.33341
au	-9.33452
▁österrike	-9.33465
og	-9.33475
fi	-9.33504
83	-9.33562
▁främsta	-9.33585
im	-9.33615
▁halv	-9.33689
tra	-9.33692
ran	-9.33717
gren	-9.33832
▁malmö	-9.34043
▁plan	-9.34136
▁mar	-9.3415
▁skapa	-9.34164
kategori	-9.34208
▁styre	-9.34236
vik	-9.34309
lösa	-9.34358
13	-9.34419
män	-9.34478
▁19	-9.34481
▁armé	-9.34553
▁pi	-9.34597
▁denne	-9.34725
▁van	-9.34736
▁grad	-9.34828
▁huvudstaden	-9.34852
▁eget	-9.34854
▁huvudsakligen	-9.3494
mor	-9.35024
▁bak	-9.35231
▁tidningen	-9.35383
▁åtta	-9.35447
▁ägde	-9.35536
▁ursprungliga	-9.35566
len	-9.35609
▁1971	-9.35662
▁lu	-9.35723
van	-9.35884
▁sker	-9.35904
erad	-9.35918
▁höjd	-9.35922
▁användning	-9.36008
45	-9.36021
66	-9.36169
▁livet	-9.36173
▁avled	-9.3623
▁ledare	-9.36251
▁28	-9.36294
eller	-9.36343
▁ledning	-9.36378
▁kraft	-9.36455
ven	-9.36465
én	-9.36465
▁känt	-9.36592
▁officiella	-9.36776
▁ej	-9.36828
ol	-9.36841
▁allmänna	-9.3691
▁norska	-9.36997
ung	-9.37011
▁månader	-9.37157
▁export	-9.37221
▁källor	-9.37225
▁funktion	-9.37257
▁san	-9.37308
ina	-9.37353
liv	-9.37361
▁kunskap	-9.37372
▁stift	-9.3738
▁gammal	-9.37393
ian	-9.37528
▁bodde	-9.37536
ek	-9.37592
▁bildade	-9.37636
39	-9.37669
▁omfattar	-9.37712
ön	-9.37733
49	-9.37761
▁bl	-9.37934
87	-9.37938
▁z	-9.38
▁bättre	-9.38107
▁hel	-9.38181
▁anti	-9.38287
▁möjligt	-9.38403
16	-9.38426
&	-9.38549
▁japan	-9.38554
▁fransk	-9.38608
▁si	-9.38633
▁london	-9.38723
▁finska	-9.38756
▁göteborgs	-9.3877
ister	-9.38849
▁anders	-9.38909
▁öppna	-9.3904
▁u	-9.39081
▁bakom	-9.39217
21	-9.39229
▁standard	-9.39268
igt	-9.3933
pe	-9.39568
▁2012	-9.39681
▁släkt	-9.39711
28	-9.39749
▁höll	-9.39769
▁nils	-9.3979
sdotter	-9.39878
▁silver	-9.40027
47	-9.40059
▁nationella	-9.40062
str	-9.4008
▁föddes	-9.40102
efter	-9.40161
rik	-9.40218
varande	-9.40257
mä	-9.40298
kom	-9.40374
talets	-9.40458
sp	-9.40477
▁strax	-9.40603
▁huset	-9.40636
▁kor	-9.40695
▁anna	-9.40726
▁religiösa	-9.40737
▁näst	-9.40738
▁bro	-9.40755
▁2003	-9.40815
▁kommit	-9.40836
55	-9.40839
ou	-9.40854
ben	-9.40858
▁kristian	-9.41167
vet	-9.41168
väg	-9.41177
7	-9.4121
▁26	-9.41256
á	-9.41284
▁tvingades	-9.413
▁ad	-9.41318
▁afrika	-9.41328
gård	-9.41339
71	-9.41358
▁2001	-9.41441
36	-9.41489
▁träd	-9.41597
▁kloster	-9.41608
▁1960-	-9.41712
över	-9.41765
▁lägre	-9.41861
▁indelning	-9.41871
▁sven	-9.41874
77	-9.41884
▁1991	-9.41904
▁sm	-9.42072
▁riksdagen	-9.42103
▁uppdrag	-9.42108
▁ända	-9.42152
▁krav	-9.42211
tiden	-9.42288
ator	-9.42339
▁valde	-9.42356
▁fred	-9.42357
26	-9.42358
▁yta	-9.42389
▁akademien	-9.42421
▁officiellt	-9.42521
▁gjordes	-9.42528
▁mil	-9.426
▁arv	-9.42633
▁trafik	-9.42773
29	-9.42812
88	-9.42937
▁förslag	-9.43
▁dra	-9.43019
▁bär	-9.43031
▁vita	-9.43061
▁lands	-9.4308
▁ljud	-9.43085
dal	-9.43098
▁samhälls	-9.43107
isering	-9.43117
▁geografi	-9.43121
▁os	-9.43143
%	-9.43178
▁frågor	-9.43212
33	-9.43214
▁john	-9.43219
iv	-9.43246
▁tillhörde	-9.43271
▁ne	-9.43358
▁2013	-9.43492
▁samarbete	-9.4363
▁byggnaden	-9.43669
▁svårt	-9.43722
talen	-9.43815
za	-9.43842
ru	-9.43843
▁sydväst	-9.43864
▁säsongen	-9.43893
43	-9.4392
64	-9.43998
93	-9.43999
▁ni	-9.44015
▁°	-9.44018
äng	-9.44025
ud	-9.44119
▁27	-9.44163
▁delas	-9.44177
ok	-9.44283
▁po	-9.44318
44	-9.44354
▁levde	-9.44445
63	-9.44465
75	-9.44481
▁historik	-9.44494
▁folket	-9.44534
38	-9.44575
▁spel	-9.4464
tiska	-9.44664
ll	-9.44684
fl	-9.44684
▁post	-9.44689
24	-9.44699
▁lätt	-9.44848
22	-9.44869
▁arbetade	-9.44897
pp	-9.44925
98	-9.44967
▁sture	-9.45016
▁kraftigt	-9.45207
▁spanien	-9.45266
bok	-9.45337
▁2020	-9.45367
▁unionen	-9.4548
▁text	-9.45495
▁lämna	-9.4554
▁bidrag	-9.45723
▁bank	-9.45814
▁lind	-9.45815
▁delarna	-9.45928
▁information	-9.45934
▁2017	-9.45964
▁politisk	-9.46024
▁sociala	-9.46026
▁band	-9.46027
▁ersatte	-9.46088
▁ihop	-9.4609
▁antingen	-9.46259
▁kr	-9.46299
wa	-9.46318
▁sl	-9.46333
▁ho	-9.46347
97	-9.46469
▁besök	-9.4651
27	-9.46517
▁bandy	-9.46519
▁presidenten	-9.46561
▁kors	-9.46622
”.	-9.46652
▁riktning	-9.46675
▁skogs	-9.46723
▁slutligen	-9.46736
▁kyrko	-9.4684
▁60	-9.46896
bor	-9.46956
▁skiljer	-9.47008
▁tecken	-9.47057
▁tåg	-9.47099
▁syfte	-9.47254
▁vis	-9.4728
▁1500-	-9.47352
▁länderna	-9.47372
art	-9.47376
▁ren	-9.47437
▁togs	-9.47511
37	-9.47518
▁arbetar	-9.47578
▁soldater	-9.47702
namn	-9.47769
tiv	-9.47816
▁fn	-9.47823
partiet	-9.47862
▁hålla	-9.47886
▁delstaten	-9.47899
▁floden	-9.47951
▁2022	-9.47962
ak	-9.47986
34	-9.47988
▁skriva	-9.48001
mannen	-9.48047
▁stenbock	-9.48113
▁1999	-9.48115
▁internet	-9.4815
▁data	-9.48219
holm	-9.48354
▁birger	-9.48448
▁titeln	-9.48597
▁vän	-9.48725
hög	-9.48753
▁ek	-9.48762
istisk	-9.48771
▁kommuner	-9.48877
▁miljö	-9.48891
▁gu	-9.48924
▁pe	-9.49117
plats	-9.49158
▁ma	-9.49272
arnas	-9.49334
tur	-9.49436
▁skapade	-9.49442
▁uppgifter	-9.4946
zon	-9.49552
gt	-9.49597
▁tradition	-9.49625
▁as	-9.49666
▁professor	-9.49699
▁egenskaper	-9.49712
▁forskare	-9.49793
▁axel	-9.49795
▁hall	-9.49817
rad	-9.49879
ern	-9.49891
▁luft	-9.49907
▁belägen	-9.49962
▁tryck	-9.50106
▁york	-9.50164
79	-9.50191
67	-9.50223
▁just	-9.50264
48	-9.50279
32	-9.50279
▁resultat	-9.50507
46	-9.50555
▁infördes	-9.50579
▁sand	-9.50643
▁böcker	-9.50647
▁bahá	-9.50788
▁kristina	-9.50826
▁intresse	-9.50854
▁for	-9.50877
svenska	-9.50905
74	-9.50945
▁heter	-9.51082
▁kar	-9.51176
stone	-9.51235
▁organisation	-9.51239
han	-9.51297
mat	-9.51303
▁perioden	-9.51315
▁invigdes	-9.51391
▁hälften	-9.51458
▁platser	-9.51506
▁norden	-9.51537
▁syster	-9.51565
ment	-9.51567
gruppen	-9.51725
▁ansågs	-9.51738
▁röda	-9.51791
▁kontakt	-9.51849
▁led	-9.51877
▁bästa	-9.51915
eras	-9.52153
▁spår	-9.52163
skolan	-9.52268
▁däribland	-9.5229
jo	-9.52306
▁växt	-9.52327
du	-9.52336
▁bad	-9.52408
41	-9.52462
▁kusten	-9.52487
▁försvars	-9.52531
fors	-9.52579
▁1994	-9.52614
▁skolan	-9.5264
▁material	-9.52684
sam	-9.52716
vel	-9.52933
31	-9.52987
▁indien	-9.53086
▁förste	-9.53132
gården	-9.53349
stat	-9.5336
▁slutade	-9.53382
89	-9.534
62	-9.5343
▁kaffe	-9.53494
bergs	-9.53523
träd	-9.53596
▁röd	-9.53648
far	-9.53846
61	-9.53947
▁fi	-9.54
▁fält	-9.54083
)"	-9.54145
▁dit	-9.54169
▁tack	-9.54226
▁boken	-9.54229
65	-9.54231
▁lista	-9.54252
▁gi	-9.54501
tin	-9.54555
▁drygt	-9.54667
▁museet	-9.54672
▁ed	-9.54698
age	-9.54719
▁hamn	-9.5477
▁ändå	-9.54801
hem	-9.54815
▁dagen	-9.55012
▁regel	-9.55071
▁distrikt	-9.55071
▁mera	-9.5532
▁uppstod	-9.55354
my	-9.55362
▁or	-9.55373
▁peter	-9.55408
▁motsvarande	-9.55434
▁spelar	-9.55735
▁rör	-9.55809
▁strid	-9.56073
mon	-9.56166
▁nio	-9.56196
ill	-9.56328
▁företaget	-9.5633
▁valdes	-9.56373
folk	-9.56473
mma	-9.56522
systemet	-9.56542
▁ekonomisk	-9.56592
▁majoritet	-9.56734
▁mening	-9.56915
▁begrepp	-9.56933
▁platsen	-9.57024
▁städerna	-9.57068
23	-9.57134
▁da	-9.57157
▁kalmar	-9.57162
bu	-9.57205
▁fotboll	-9.57291
▁ätten	-9.57306
och	-9.57425
vatten	-9.5744
rade	-9.57445
▁administrativ	-9.57485
▁brott	-9.5755
banan	-9.57581
eg	-9.57589
▁lokal	-9.57592
▁inget	-9.5763
▁kontroll	-9.57684
▁teater	-9.5778
▁inklusiv	-9.57951
95	-9.57984
▁2019	-9.57988
tä	-9.58052
burg	-9.58132
▁drag	-9.58193
rat	-9.58207
▁öarna	-9.58291
▁asien	-9.58293
▁hustru	-9.58321
san	-9.58372
▁infrastruktur	-9.58465
▁styr	-9.58492
▁mån	-9.58504
fo	-9.5857
▁fa	-9.58576
jord	-9.58686
▁uppfördes	-9.58801
69	-9.58834
▁kritik	-9.58875
▁dennes	-9.58954
▁ses	-9.59132
▁filmen	-9.59153
gående	-9.59173
▁arbetet	-9.59181
▁29	-9.59184
▁fin	-9.59338
▁landskommun	-9.59383
73	-9.59407
▁georg	-9.59514
▁ly	-9.59528
▁typer	-9.59577
▁skäl	-9.59699
42	-9.59792
ien	-9.59878
bas	-9.59918
▁ledamot	-9.59984
▁våren	-9.60011
▁former	-9.60126
▁järnvägs	-9.60189
▁social	-9.60238
▁nå	-9.60349
▁sachsen	-9.60364
▁saknar	-9.60562
ov	-9.60577
▁kör	-9.60664
ju	-9.60676
nar	-9.60748
▁håll	-9.60824
pol	-9.60872
▁prins	-9.60882
▁militära	-9.60928
▁handel	-9.60947
▁utvecklingen	-9.60965
hamn	-9.60966
▁vit	-9.60975
gud	-9.61033
▁tillstånd	-9.61066
lan	-9.61155
▁nilsson	-9.61162
▁fisk	-9.61238
▁uppror	-9.61243
▁so	-9.61278
▁eriksson	-9.61434
erades	-9.61456
▁återfinns	-9.61522
grupper	-9.61619
ku	-9.61627
▁betydligt	-9.61752
▁fjärde	-9.6176
▁formellt	-9.61853
▁storlek	-9.61925
sidan	-9.61942
▁organisationen	-9.62081
ong	-9.62092
gu	-9.62113
▁orden	-9.62116
▁kallat	-9.62143
▁margareta	-9.62217
94	-9.62222
bara	-9.62363
▁regionen	-9.62409
▁således	-9.62496
io	-9.62504
and	-9.62542
▁status	-9.62549
▁flygplats	-9.62555
▁funnits	-9.62559
92	-9.62602
gg	-9.62615
dan	-9.62653
▁linné	-9.62692
▁premiärminister	-9.62727
▁använts	-9.62832
_	-9.62891
▁nådde	-9.62976
▁gott	-9.63159
▁dal	-9.63221
up	-9.63263
▁bu	-9.63267
bruk	-9.63315
6	-9.63323
lu	-9.63377
▁2000-	-9.63441
68	-9.6347
ica	-9.63489
ganska	-9.63505
inge	-9.63574
ab	-9.6359
▁koppar	-9.63667
99	-9.63676
▁1998	-9.63689
he	-9.63776
▁heller	-9.63837
▁80	-9.63891
▁2021	-9.63906
▁miss	-9.63935
rakt	-9.64037
▁pris	-9.64144
▁fortsatt	-9.64149
akt	-9.64243
▁skol	-9.6427
hör	-9.6445
76	-9.64475
▁guds	-9.64515
änd	-9.64567
▁ti	-9.64573
verket	-9.64635
ros	-9.64643
▁1990	-9.64704
lys	-9.64726
▁vetenskap	-9.64775
dagen	-9.64803
skola	-9.6481
brott	-9.64826
▁poäng	-9.649
▁bestående	-9.64907
heten	-9.64963
▁läns	-9.64979
▁spanska	-9.64995
▁princip	-9.65028
▁sofia	-9.65076
▁hundra	-9.65085
▁ifk	-9.6516
områden	-9.65185
gel	-9.65201
72	-9.65205
▁föremål	-9.65214
▁parlamentet	-9.6522
▁con	-9.65271
▁därpå	-9.65294
sin	-9.65326
▁hu	-9.65359
ow	-9.6538
sätt	-9.65403
lands	-9.65409
▁återvände	-9.65482
▁port	-9.65485
makt	-9.65503
▁planer	-9.65538
▁sonen	-9.6557
▁kanske	-9.65577
klass	-9.65594
▁nederländerna	-9.6568
▁ström	-9.65682
▁jo	-9.6571
▁äktenskap	-9.65711
▁vår	-9.65742
▁höger	-9.65847
▁umeå	-9.65883
ker	-9.65925
▁visa	-9.65935
▁oscar	-9.66091
▁arkitektur	-9.66218
▁högst	-9.66291
▁lett	-9.66304
▁bygg	-9.66306
aste	-9.66352
▁sammanhang	-9.66358
▁island	-9.66397
bil	-9.66416
▁utländska	-9.66575
rö	-9.66593
▁horn	-9.66822
▁ch	-9.66836
ock	-9.66842
▁solen	-9.66937
▁hitler	-9.67019
nes	-9.6702
zi	-9.67022
▁internationellt	-9.67036
▁vänster	-9.67102
▁organ	-9.67232
▁napoleon	-9.67311
▁demokrati	-9.67334
▁utrikes	-9.67351
sätta	-9.67397
staden	-9.67426
lös	-9.67477
▁kalla	-9.6754
q	-9.67557
▁uppgick	-9.67562
▁by	-9.67585
if	-9.67624
01	-9.67671
▁version	-9.67686
▁politiskt	-9.67688
▁börjar	-9.67832
▁gemensamma	-9.67958
▁serien	-9.68064
▁katarina	-9.68137
▁närmare	-9.68139
▁1974	-9.68148
▁greve	-9.68154
▁klass	-9.68228
▁vanligaste	-9.6824
▁1950-	-9.68292
▁vanlig	-9.68372
rörelsen	-9.68414
▁startade	-9.68424
▁jordbruk	-9.68452
▁björn	-9.68462
▁dy	-9.68569
▁menade	-9.68618
▁tillgång	-9.68619
▁fråga	-9.68632
▁yttre	-9.68763
ika	-9.68766
ft	-9.68877
we	-9.68896
▁chef	-9.68913
ella	-9.68962
▁precis	-9.68971
▁inleddes	-9.68981
▁ru	-9.69002
▁tagit	-9.69007
▁statens	-9.69009
▁rättigheter	-9.69055
▁lite	-9.69135
▁förklarade	-9.69143
▁fadern	-9.69155
▁varför	-9.69226
åt	-9.69266
lä	-9.69297
▁brist	-9.69298
05	-9.69336
▁privat	-9.69357
lor	-9.69376
ine	-9.69412
▁dom	-9.69623
▁brahe	-9.69646
▁sade	-9.6968
▁kejsaren	-9.69738
bild	-9.69751
program	-9.69762
▁möjlighet	-9.69775
▁karriär	-9.69877
ah	-9.69917
▁seger	-9.7006
lighet	-9.70136
▁betraktas	-9.70153
landet	-9.70256
▁slog	-9.70259
▁projekt	-9.70393
▁resa	-9.70476
▁svarta	-9.7049
▁romersk	-9.7051
▁gas	-9.70524
rus	-9.70566
▁motstånd	-9.7062
▁ban	-9.70658
tt	-9.70693
▁ty	-9.70726
▁varierar	-9.70756
rit	-9.70774
▁dator	-9.70972
▁skrivit	-9.71111
▁enskilda	-9.71115
▁miljarder	-9.71151
▁karaktär	-9.71174
▁fiske	-9.71176
▁krävde	-9.71295
▁brand	-9.71375
▁amerikansk	-9.71383
skt	-9.71384
fri	-9.71475
▁eld	-9.71563
vit	-9.71601
▁klar	-9.71623
▁resten	-9.71664
▁utgörs	-9.71677
▁kur	-9.71685
öd	-9.71809
▁fo	-9.71824
▁sommar	-9.71837
vo	-9.719
tz	-9.7191
▁döda	-9.71947
▁följer	-9.71993
▁ki	-9.72041
09	-9.7221
res	-9.72221
▁au	-9.72248
▁byggde	-9.72273
▁allmänt	-9.72295
vid	-9.72329
under	-9.7233
▁lär	-9.72349
▁härad	-9.72383
lie	-9.72389
▁ordning	-9.72392
▁köpenhamn	-9.72587
▁vanligtvis	-9.72608
▁speciellt	-9.72649
▁sträck	-9.72664
▁talar	-9.72748
ort	-9.72874
▁ram	-9.72893
▁lades	-9.73002
▁steg	-9.73034
▁uppgift	-9.73083
grupp	-9.73088
▁borg	-9.73323
▁300	-9.73368
▁transport	-9.73447
▁ledamöter	-9.73453
▁1992	-9.73456
▁lilla	-9.7346
▁häst	-9.73478
samma	-9.73593
▁våld	-9.7366
▁skog	-9.73663
ris	-9.73689
▁full	-9.73698
område	-9.73771
arbete	-9.73819
▁ba	-9.73878
▁jarl	-9.73902
ron	-9.7397
håll	-9.74029
▁pengar	-9.74042
▁förhållande	-9.74083
ifrån	-9.74089
▁nummer	-9.74167
▁spela	-9.74185
▁fartyg	-9.74189
pen	-9.74268
nade	-9.74436
▁universitetet	-9.74442
ologi	-9.74528
▁tu	-9.74608
▁arkitekt	-9.74613
▁fria	-9.74784
▁1993	-9.7479
▁födelse	-9.74831
nne	-9.74848
▁arabiska	-9.7499
▁1995	-9.75006
▁historien	-9.75012
▁ekonomin	-9.7505
kort	-9.75061
▁populär	-9.75109
▁levande	-9.75123
lopp	-9.7528
▁öar	-9.75328
rop	-9.7555
▁car	-9.75599
gå	-9.75624
▁snarare	-9.75668
▁gård	-9.75683
▁frihet	-9.75704
▁her	-9.75727
▁ifrån	-9.75735
▁lagen	-9.75819
▁högt	-9.7586
▁leder	-9.75877
hl	-9.75884
▁allierade	-9.75968
syn	-9.76172
▁fynd	-9.76179
▁goda	-9.7619
dra	-9.76252
byggnad	-9.76261
▁stater	-9.76295
und	-9.76303
ep	-9.76344
▁strand	-9.76347
▁bildar	-9.7638
▁salt	-9.76405
ings	-9.7643
▁ex	-9.76434
▁grundade	-9.76497
gör	-9.7653
06	-9.76558
▁beslutade	-9.76572
▁gods	-9.76657
utöver	-9.7667
▁bergs	-9.76747
▁90	-9.7685
log	-9.7699
blad	-9.77003
politik	-9.77009
nivå	-9.77024
07	-9.77081
▁mm	-9.77207
tyska	-9.77333
▁normalt	-9.77339
▁anser	-9.77341
▁praktiken	-9.77366
holmen	-9.77382
▁mi	-9.77407
▁utveckla	-9.77428
▁sankt	-9.77441
▁jakob	-9.77474
▁metall	-9.77477
▁skriver	-9.77544
▁slavar	-9.77594
▁framgång	-9.77661
▁privata	-9.77688
lade	-9.77705
▁fil	-9.77772
▁statliga	-9.77823
▁tillverkning	-9.77924
▁ukraina	-9.77927
▁oberoende	-9.77938
▁1945	-9.77941
▁lars	-9.77942
lle	-9.78121
▁havs	-9.78143
vä	-9.78161
▁1986	-9.78173
organ	-9.78181
▁svenskarna	-9.78355
▁grekland	-9.78386
▁latin	-9.78563
▁präst	-9.78565
tre	-9.78725
▁judar	-9.78728
ys	-9.78751
▁sjön	-9.78767
▁beskriver	-9.78846
▁ovan	-9.78878
▁wa	-9.78971
▁historiskt	-9.79002
▁if	-9.79008
▁svenskt	-9.79019
▁bonde	-9.79022
▁henrik	-9.79102
▁vinna	-9.79199
’	-9.7921
▁park	-9.79229
▁vägen	-9.79229
▁thomas	-9.79308
▁1989	-9.7932
▁1997	-9.79321
▁leda	-9.79324
▁demografi	-9.7933
▁satt	-9.79433
▁utom	-9.79449
▁vetenskapliga	-9.79489
sport	-9.79556
▁teori	-9.79577
▁70	-9.79604
ug	-9.79618
▁utnämnde	-9.79636
▁gränsar	-9.79688
▁slotts	-9.79725
▁(17	-9.79765
▁kristendomen	-9.79768
tag	-9.79775
▁skydda	-9.79799
▁ämnen	-9.79812
vil	-9.79839
▁motsvarar	-9.7984
▁grön	-9.79913
▁gett	-9.79964
▁tillkom	-9.79981
▁reste	-9.80051
kraft	-9.80068
ras	-9.80091
▁verkar	-9.80142
▁kejsar	-9.80197
▁behöver	-9.8024
▁starka	-9.80396
trafik	-9.80425
▁jakt	-9.80459
▁medeltida	-9.8047
▁utvecklade	-9.80495
-19	-9.805
▁allmän	-9.80517
▁ledande	-9.8057
▁regler	-9.80639
▁snö	-9.80715
▁bilda	-9.80716
lik	-9.80719
▁traditionella	-9.80805
9	-9.80824
floden	-9.80908
▁gått	-9.80939
ack	-9.80945
▁frukt	-9.80963
▁bevarade	-9.80999
fin	-9.8109
▁freden	-9.81123
▁forn	-9.81163
▁källa	-9.81181
ander	-9.8121
▁gavs	-9.81219
–16	-9.81228
öl	-9.81248
ordning	-9.81248
stra	-9.8128
▁beror	-9.81286
▁övrigt	-9.8129
▁individer	-9.81384
stil	-9.81446
all	-9.81479
▁pu	-9.81569
kyrkan	-9.81649
▁laget	-9.81664
tryck	-9.81665
▁kap	-9.81687
punkt	-9.81695
▁studie	-9.81696
▁sal	-9.81798
▁bur	-9.81815
▁offentliga	-9.81896
film	-9.81899
historia	-9.81911
▁ring	-9.8196
▁språken	-9.82015
▁trans	-9.82132
sal	-9.82137
▁olje	-9.82141
▁1996	-9.82144
,6	-9.82147
▁1918	-9.82154
bet	-9.822
▁internationell	-9.82215
▁windows	-9.82216
▁alexander	-9.82217
kel	-9.82258
grund	-9.82282
▁tros	-9.82306
▁skydd	-9.8231
▁öl	-9.82363
▁småningom	-9.82367
framförallt	-9.82376
▁stu	-9.82468
ätt	-9.82509
▁bygger	-9.82563
förbundet	-9.82584
▁lade	-9.82589
▁definition	-9.8262
▁division	-9.82635
▁regerings	-9.82649
▁närheten	-9.82694
les	-9.82716
▁bytte	-9.82731
pan	-9.82835
▁grunden	-9.82841
▁allmänhet	-9.82865
▁1930-	-9.82899
▁motor	-9.8293
▁unga	-9.82951
ym	-9.83024
lott	-9.83064
▁australien	-9.83089
▁nedan	-9.83123
▁bröt	-9.83149
pro	-9.83201
▁station	-9.8327
▁systemet	-9.83362
91	-9.83386
▁gemensam	-9.83389
che	-9.83496
▁djup	-9.83672
▁porträtt	-9.83678
04	-9.83794
▁författaren	-9.83804
▁vet	-9.83856
▁självständigt	-9.84015
▁sällan	-9.84057
ban	-9.84115
dy	-9.84219
▁rörelse	-9.84239
▁utsågs	-9.84371
▁upphov	-9.84401
▁ja	-9.84563
su	-9.84603
▁ri	-9.8464
▁utifrån	-9.84686
03	-9.84744
▁syfta	-9.8477
▁johannes	-9.84854
▁frågan	-9.84859
vetenskap	-9.84865
▁wi	-9.8487
ng	-9.84878
▁400	-9.84902
▁dans	-9.84996
▁revolutionen	-9.85026
▁synnerhet	-9.85031
▁sen	-9.85045
▁1970	-9.85059
▁avgörande	-9.85072
fe	-9.85078
krig	-9.85086
▁pl	-9.85132
▁sedermera	-9.85184
▁klubben	-9.85186
▁publik	-9.85209
skan	-9.8528
▁aktiv	-9.85494
sättning	-9.85501
rådet	-9.85511
▁do	-9.85518
▁älv	-9.85519
▁färdig	-9.85523
▁andersson	-9.85559
▁ver	-9.85571
▁värde	-9.85632
slut	-9.85734
▁1988	-9.85784
▁jan	-9.85798
▁hårt	-9.858
▁båt	-9.85834
con	-9.86
▁republik	-9.86011
▁handlar	-9.86057
▁nämnas	-9.861
▁besökte	-9.86135
▁köp	-9.8626
▁erhöll	-9.8627
▁välja	-9.8629
▁irak	-9.8637
sak	-9.86372
▁närmast	-9.86412
▁israel	-9.86514
▁motiv	-9.86519
▁robert	-9.86522
▁fort	-9.86523
▁genomfördes	-9.86604
▁hy	-9.86625
▁go	-9.86653
musik	-9.86693
lad	-9.86738
▁förekom	-9.86747
▁gemensamt	-9.86921
kal	-9.86989
▁rikets	-9.8707
▁ung	-9.87074
▁nivå	-9.87122
▁igenom	-9.87237
▁visat	-9.8729
▁tron	-9.87304
vänd	-9.87442
▁arbeta	-9.87444
fil	-9.87454
▁jämfört	-9.8747
▁filmer	-9.87511
▁ludvig	-9.87516
▁härstammar	-9.87562
▁blod	-9.87592
ty	-9.87639
bel	-9.87652
▁klart	-9.87669
so	-9.87724
hu	-9.87747
▁svår	-9.87782
▁1973	-9.8779
▁mänskliga	-9.87797
▁dansk	-9.87824
▁iran	-9.8785
▁föreningen	-9.87933
▁vattnet	-9.87986
▁1952	-9.88037
▁egentligen	-9.88074
▁reformer	-9.88079
▁hot	-9.8812
post	-9.88217
▁fot	-9.88269
▁mag	-9.88419
▁produktion	-9.88433
▁östergötland	-9.88527
▁1979	-9.88537
for	-9.88543
enta	-9.88618
lj	-9.88628
museet	-9.88636
▁straff	-9.88636
▁flytta	-9.88653
▁fåglar	-9.88689
▁växter	-9.88691
nu	-9.8878
▁larsson	-9.88808
▁andel	-9.88863
▁wien	-9.88948
▁heliga	-9.88994
▁mur	-9.88996
▁verket	-9.89028
▁skrifter	-9.89041
▁minnes	-9.89101
chi	-9.89106
▁mängder	-9.89141
jan	-9.89146
▁lek	-9.89216
▁läs	-9.89269
riket	-9.89288
▁järnväg	-9.89288
▁bidrog	-9.89295
▁följa	-9.89298
▁skapades	-9.89321
sök	-9.89383
ländska	-9.89388
uk	-9.89414
▁landskap	-9.89435
typ	-9.89479
▁studerade	-9.89552
död	-9.89587
▁start	-9.89642
ställning	-9.89748
▁stam	-9.89797
▁organisationer	-9.89799
▁ökat	-9.89882
▁förmod	-9.89885
▁avstånd	-9.89887
▁sak	-9.89891
▁varianter	-9.90041
▁sägs	-9.90083
▁hö	-9.90111
▁muslimer	-9.90113
drag	-9.90146
▁tjänst	-9.90156
böcker	-9.90215
▁inledde	-9.90308
▁västergötland	-9.90322
▁minne	-9.90337
pu	-9.90371
▁dr	-9.90389
las	-9.90437
lek	-9.90615
▁föll	-9.90724
▁biskop	-9.90809
▁byggnads	-9.90825
▁yrkes	-9.90841
▁traditionellt	-9.90841
parti	-9.90865
▁1980	-9.90877
industri	-9.90957
▁effekt	-9.90983
gas	-9.90999
stan	-9.91061
yl	-9.9108
▁huvudsak	-9.91089
här	-9.91108
▁rysk	-9.91112
▁nästa	-9.91165
▁italienska	-9.91195
▁inkluderar	-9.91199
▁satte	-9.91235
äg	-9.91253
▁samla	-9.91304
▁länet	-9.91327
läggning	-9.91346
vara	-9.91348
▁1982	-9.9138
gh	-9.9139
▁försvar	-9.91452
▁anfall	-9.91496
ram	-9.91507
ås	-9.91585
▁tidig	-9.91586
▁sn	-9.91592
▁övre	-9.91628
skatt	-9.91671
▁press	-9.91679
▁sannolikt	-9.9168
▁vikt	-9.91685
▁para	-9.91732
▁op	-9.91827
▁riksrådet	-9.91834
tog	-9.91837
▁tra	-9.91895
▁ak	-9.9204
▁grundläggande	-9.9215
▁beskrivs	-9.9215
▁ag	-9.9216
▁polis	-9.92198
▁fru	-9.92238
▁va	-9.92351
hall	-9.92355
tri	-9.92366
grav	-9.92425
▁1200-	-9.92486
▁idrotts	-9.92524
”,	-9.92568
▁dam	-9.92594
▁linje	-9.9266
nen	-9.92665
▁betala	-9.92705
pel	-9.92872
sund	-9.92894
▁roman	-9.92906
ret	-9.92949
gav	-9.9306
namnet	-9.93148
bron	-9.9317
▁katolska	-9.93193
mus	-9.93306
▁viktigt	-9.93312
▁obe	-9.93316
▁beteckna	-9.93326
sberg	-9.93327
▁stig	-9.93328
▁gäst	-9.93348
strid	-9.93399
▁egypten	-9.93476
▁region	-9.93486
▁1985	-9.93495
nor	-9.93499
ls	-9.93546
▁ulrika	-9.93572
▁samhälle	-9.9359
sett	-9.93718
▁1975	-9.93758
▁säger	-9.9376
▁1917	-9.93767
king	-9.93769
▁ges	-9.93847
▁anspråk	-9.93911
▁administrativa	-9.93963
▁store	-9.93968
]	-9.94002
produktion	-9.94048
▁totala	-9.94059
▁publicera	-9.94092
▁ke	-9.94119
liggande	-9.94183
▁kyrkans	-9.94213
▁risk	-9.94214
▁fl	-9.94236
▁partier	-9.94254
▁bnp	-9.94282
▁gran	-9.94299
▁kroppen	-9.94382
fält	-9.94428
ach	-9.94541
▁arten	-9.94607
▁samtida	-9.9461
▁termen	-9.9462
kung	-9.94624
▁th	-9.9464
ley	-9.94646
tter	-9.9475
▁naturen	-9.94752
sgatan	-9.94809
▁däggdjur	-9.9482
▁eleonora	-9.9482
met	-9.94823
est	-9.94843
nan	-9.94868
lev	-9.9488
▁politiker	-9.94913
▁600	-9.95035
▁blixen	-9.95048
▁brun	-9.95136
▁etniska	-9.9515
▁flod	-9.95155
talande	-9.95178
▁nato	-9.95182
▁byggnad	-9.953
▁lära	-9.95312
guld	-9.95312
▁international	-9.95312
▁kyrkor	-9.95346
▁gunnar	-9.95503
▁struktur	-9.95513
▁övertog	-9.95522
har	-9.95569
port	-9.95597
▁dalarna	-9.95655
▁albert	-9.95656
lia	-9.95736
▁samlade	-9.95862
▁lagar	-9.95875
▁kulturella	-9.95879
▁statsminister	-9.95899
▁wilhelm	-9.95908
▁sydafrika	-9.96066
▁(16	-9.96233
▁estland	-9.96234
▁placerade	-9.96262
▁malm	-9.96286
▁bilder	-9.96305
▁mig	-9.96308
från	-9.96323
▁ske	-9.96325
▁borde	-9.96331
▁längd	-9.96332
▁ägg	-9.96358
▁östersjön	-9.96361
län	-9.96396
ast	-9.96423
▁anslutning	-9.96457
▁minska	-9.96477
▁studera	-9.9648
hy	-9.96484
▁framåt	-9.96552
kil	-9.96558
▁texten	-9.96659
▁talas	-9.96674
▁schweiz	-9.96733
▁kristen	-9.96734
männen	-9.96767
▁sådant	-9.96858
▁bildas	-9.96881
▁bevis	-9.96909
skog	-9.96981
liknande	-9.96984
▁skepp	-9.97008
▁vinter	-9.97034
▁smak	-9.97056
hr	-9.97079
ay	-9.97092
▁hette	-9.97095
▁trupperna	-9.97138
▁element	-9.97194
alism	-9.9722
▁my	-9.97225
▁(1	-9.97261
mästare	-9.97265
▁betydelsen	-9.97277
▁bengt	-9.97279
▁br	-9.97301
nät	-9.97328
▁vitt	-9.97333
▁sång	-9.97358
▁förde	-9.97425
▁rike	-9.97509
red	-9.97582
▁stå	-9.97647
off	-9.97686
▁anledning	-9.97691
platser	-9.97694
▁vind	-9.97739
▁run	-9.97753
nö	-9.97755
▁rö	-9.9777
rika	-9.97815
02	-9.97825
▁anhängare	-9.97842
▁utsträckning	-9.97842
▁håller	-9.97855
▁1976	-9.97856
▁city	-9.97862
▁rörelsen	-9.97899
▁800	-9.97919
▁paul	-9.97921
▁rikt	-9.97939
▁sjukdom	-9.97968
▁oden	-9.97977
▁ekonomiskt	-9.97986
▁bred	-9.98048
▁ansvar	-9.98057
▁tekniska	-9.98067
minister	-9.98072
▁småland	-9.98075
▁kalendern	-9.98124
▁holm	-9.98159
▁vilja	-9.98184
▁fängelse	-9.98248
▁teorier	-9.98248
▁minskade	-9.98253
kalla	-9.98256
▁dollar	-9.98346
även	-9.98374
konst	-9.98379
▁hemma	-9.9841
färg	-9.98421
▁slå	-9.98437
▁näringsliv	-9.98452
▁hälsa	-9.98504
företag	-9.98516
tel	-9.98546
teknik	-9.9863
▁ång	-9.98636
▁själ	-9.98647
gl	-9.98674
▁skrift	-9.98732
kultur	-9.98802
▁saint	-9.98817
gre	-9.98818
▁preussen	-9.98849
ap	-9.98921
▁regioner	-9.98957
▁turkiet	-9.98966
▁timmar	-9.98973
▁syftar	-9.98989
▁valdemar	-9.98992
hand	-9.99019
▁gal	-9.99031
▁når	-9.99051
kommun	-9.99087
ix	-9.99147
delar	-9.99161
▁afrikanska	-9.99233
viken	-9.99249
verksamhet	-9.99257
▁1969	-9.9926
▁jordbruks	-9.9935
▁nordväst	-9.99376
▁ku	-9.99423
▁special	-9.99439
▁förening	-9.99458
ani	-9.99475
▁etymologi	-9.9953
▁öppen	-9.99531
bra	-9.99594
▁skrevs	-9.99695
bygg	-9.99794
▁rent	-9.99812
▁helsingfors	-9.99814
▁nämns	-9.99814
syra	-9.99818
▁beskriva	-9.99818
centrum	-9.99836
erande	-9.99872
▁vintern	-9.99978
▁jordens	-10.0003
,7	-10.0004
▁miljon	-10.0006
▁vård	-10.0014
holms	-10.0018
▁kanada	-10.002
que	-10.0022
▁förhållanden	-10.0024
▁rådet	-10.0032
tim	-10.0034
▁marken	-10.0034
▁populära	-10.0034
▁olympisk	-10.0038
▁dominerande	-10.004
▁delta	-10.0043
,3	-10.0046
▁konflikt	-10.0047
▁judiska	-10.0051
▁bandet	-10.0052
bad	-10.0055
▁religioner	-10.0059
▁återigen	-10.0067
▁möjligen	-10.0081
▁fungerar	-10.0084
▁latinska	-10.0086
▁hård	-10.0087
dar	-10.0098
▁cy	-10.0101
wi	-10.0102
grad	-10.0105
▁1900	-10.0113
vall	-10.0119
dalen	-10.0121
▁harald	-10.0126
▁förstå	-10.0134
stig	-10.0135
▁george	-10.0135
▁livs	-10.0139
▁tri	-10.0139
▁world	-10.0146
▁vm	-10.0152
▁kronan	-10.0152
▁tydligt	-10.0169
▁innehåll	-10.0172
skott	-10.0176
▁talade	-10.0184
kn	-10.0184
▁kongo	-10.0195
▁europas	-10.0199
▁teknik	-10.0202
▁majoriteten	-10.0203
band	-10.0207
▁1967	-10.0213
▁öppnade	-10.0213
▁fann	-10.0224
▁objekt	-10.0233
▁1920	-10.0234
lat	-10.0236
tik	-10.0239
▁föda	-10.024
▁tolv	-10.0241
▁1972	-10.0242
▁börjat	-10.0253
ägare	-10.0254
(	-10.0258
oni	-10.0264
ationen	-10.0267
▁slav	-10.0267
▁allsvenskan	-10.027
ya	-10.027
▁initiativ	-10.027
▁1940	-10.0273
▁ändra	-10.0279
född	-10.028
▁medborgare	-10.0294
▁klassiska	-10.0296
ag	-10.0298
▁strindberg	-10.0299
▁veckor	-10.031
▁ås	-10.0311
▁närmaste	-10.0311
▁iv	-10.032
▁säkerhets	-10.0324
▁lägga	-10.0326
hel	-10.0327
▁nämligen	-10.0329
än	-10.0333
▁månen	-10.0335
sel	-10.0337
▁alkohol	-10.0341
▁gren	-10.0345
▁orten	-10.0345
▁glas	-10.0347
▁metod	-10.0352
ze	-10.0355
▁behövde	-10.0358
▁1960	-10.0358
gräns	-10.036
▁holstein	-10.036
▁cha	-10.0363
▁vare	-10.0363
lit	-10.0368
▁befolknings	-10.0368
▁skatte	-10.0381
▁kammaren	-10.0386
▁tak	-10.0391
▁kamp	-10.0397
az	-10.0413
utbildning	-10.0413
eln	-10.0416
▁öka	-10.0417
▁1987	-10.0419
▁särskilda	-10.042
▁jean	-10.0427
pat	-10.0428
▁spelare	-10.0429
▁fel	-10.0431
roll	-10.0434
▁idéer	-10.0436
tisk	-10.0436
▁rus	-10.0443
bit	-10.0444
▁förknippa	-10.0447
svensk	-10.0451
▁ytan	-10.0451
til	-10.0451
▁ting	-10.0452
▁kunnat	-10.0453
▁ber	-10.0454
▁köpte	-10.0455
08	-10.0459
▁tids	-10.0462
uv	-10.0466
▁avsluta	-10.047
▁läge	-10.0475
▁månad	-10.0475
▁flyttades	-10.048
qu	-10.0485
▁skola	-10.0486
▁1920-	-10.0488
▁inbördeskriget	-10.0492
▁mary	-10.0494
spelare	-10.0498
▁skicka	-10.0499
▁symbol	-10.05
▁förenade	-10.0501
▁låta	-10.0502
kur	-10.0505
▁formen	-10.0506
▁mörner	-10.0507
▁utrikesminister	-10.0517
kade	-10.0519
iz	-10.0528
▁regent	-10.0528
▁egendom	-10.0529
▁jämtland	-10.053
bli	-10.053
▁student	-10.0534
▁1981	-10.0539
▁behov	-10.055
▁lärare	-10.0552
▁släkten	-10.0563
qvist	-10.0567
▁förblev	-10.0567
▁regn	-10.0568
▁knutsson	-10.0574
mm	-10.0576
▁argument	-10.0581
▁topp	-10.0582
▁kod	-10.0586
▁hill	-10.0587
▁naturliga	-10.0592
ola	-10.0597
▁upphörde	-10.0597
▁pan	-10.0603
skydd	-10.0604
▁kände	-10.0609
▁villkor	-10.0613
▁publicerades	-10.0614
▁gränser	-10.0619
▁födda	-10.0621
mb	-10.0624
her	-10.0627
2)	-10.0627
▁position	-10.0627
▁inslag	-10.0628
▁otto	-10.0629
▁sammanlagt	-10.0629
▁1968	-10.0629
kl	-10.063
▁styrkor	-10.0632
▁1919	-10.0633
▁intog	-10.0643
▁natt	-10.0649
▁tanke	-10.0653
▁reform	-10.0654
▁metoder	-10.0661
▁traditioner	-10.0667
▁original	-10.067
▁allra	-10.0673
iter	-10.0674
dis	-10.0684
▁ali	-10.0686
int	-10.0686
▁william	-10.0689
▁inrättades	-10.0691
▁slags	-10.0691
af	-10.0692
ski	-10.0702
▁und	-10.0704
åk	-10.0708
▁styrka	-10.0714
▁herr	-10.0716
ec	-10.072
▁oss	-10.0722
unda	-10.0732
▁förändringar	-10.0734
tus	-10.0735
livet	-10.0736
▁ute	-10.0739
▁amerika	-10.074
ji	-10.075
▁sökte	-10.0752
▁1910	-10.0758
▁beteende	-10.0762
▁människans	-10.0775
▁snorre	-10.0781
▁föreslog	-10.0781
▁utvecklats	-10.0786
▁invånarna	-10.0786
▁ärkebiskop	-10.0788
björn	-10.0795
låt	-10.0798
▁kinesiska	-10.08
▁kombination	-10.0801
▁översättning	-10.0804
▁jesu	-10.0805
press	-10.0808
▁punkt	-10.0809
tagande	-10.0811
▁allmänheten	-10.0814
▁märks	-10.0814
▁rösträtt	-10.0814
▁utseende	-10.0816
▁texter	-10.0831
slav	-10.0832
▁söner	-10.0836
platsen	-10.0839
▁[	-10.0839
▁hav	-10.085
▁förbund	-10.0853
▁parken	-10.0854
▁skapar	-10.0855
▁alternativ	-10.0855
▁gö	-10.0862
▁religionen	-10.0864
stående	-10.0867
▁1300-	-10.0874
▁belgien	-10.0874
its	-10.0884
▁cm	-10.0889
▁modell	-10.0895
ordningen	-10.0904
▁tillväxt	-10.0906
▁saknade	-10.0906
▁front	-10.0906
▁drabbades	-10.0907
lov	-10.0908
ip	-10.0912
▁gården	-10.0918
▁johansson	-10.0922
▁skr	-10.0929
stads	-10.0933
▁gällde	-10.0936
▁1400-	-10.0936
▁trodde	-10.0936
▁150	-10.0937
▁gotland	-10.0938
ali	-10.0938
▁sats	-10.0941
▁inter	-10.0945
,9	-10.0947
ham	-10.0947
▁värd	-10.0951
▁föräldrar	-10.0954
▁konstruktion	-10.0956
▁kunga	-10.096
▁rosen	-10.0962
▁kunglig	-10.0962
▁martin	-10.0967
▁beslöt	-10.0967
eringen	-10.0973
jag	-10.0978
kod	-10.0978
former	-10.0991
▁sund	-10.0997
▁väljs	-10.0999
▁blom	-10.0999
▁våg	-10.1
▁berättar	-10.1002
▁demokratiska	-10.1006
▁media	-10.1008
▁kanal	-10.1012
▁muhammed	-10.1016
▁kejsare	-10.1023
▁anlände	-10.1024
▁anställda	-10.1028
▁kvinnliga	-10.103
▁opera	-10.1031
▁charles	-10.1031
▁1948	-10.1032
▁rätts	-10.1034
skrift	-10.1037
▁nationerna	-10.1037
▁kallar	-10.1042
▁enhet	-10.1051
ish	-10.1058
▁järnvägen	-10.1058
byggnaden	-10.1059
▁uppfattning	-10.1061
▁socker	-10.1062
▁order	-10.1063
▁1965	-10.1064
hav	-10.1064
▁west	-10.1069
▁mått	-10.1071
▁riksdag	-10.1076
▁samiska	-10.1076
▁ungern	-10.1076
▁öppnades	-10.1077
▁byn	-10.1078
sområden	-10.1079
▁snabb	-10.1079
▁bal	-10.108
lagen	-10.1084
▁möte	-10.1087
▁tjugo	-10.1089
▁filosofi	-10.1092
▁1941	-10.1095
▁1977	-10.1095
▁bush	-10.1096
stiden	-10.1097
▁35	-10.11
personer	-10.1103
industrin	-10.1104
laget	-10.1107
▁xi	-10.1107
oc	-10.1122
▁vunnit	-10.1126
▁familje	-10.1126
▁kommunreform	-10.1129
▁nordamerika	-10.1132
▁skapat	-10.1137
graf	-10.114
▁enkelt	-10.1143
▁torn	-10.1148
ting	-10.1149
▁sidor	-10.115
▁utbredning	-10.1153
ära	-10.1154
▁visby	-10.1163
visa	-10.1163
▁genomförde	-10.1163
folket	-10.1164
▁mineral	-10.1176
▁norrköping	-10.1177
▁fågel	-10.1182
ationer	-10.1182
▁sjuk	-10.1186
slaget	-10.119
▁fortsätta	-10.119
▁1914	-10.1192
▁skandinavien	-10.1199
kyrka	-10.1201
▁grå	-10.1202
▁mu	-10.1205
sområde	-10.1209
▁match	-10.1211
▁tillräckligt	-10.1211
▁fjäll	-10.1216
▁bibeln	-10.122
▁jordbruket	-10.1231
▁universum	-10.1233
▁femte	-10.1234
vikt	-10.1238
▁dokument	-10.1246
app	-10.1248
eby	-10.1249
gran	-10.1253
demokraterna	-10.1255
▁mandat	-10.1256
stor	-10.1263
▁mörk	-10.1267
▁sub	-10.1268
▁antogs	-10.1276
▁traditionen	-10.1276
▁nationalpark	-10.1279
bildning	-10.1284
▁ishockey	-10.1287
▁domsaga	-10.1287
▁1944	-10.1288
▁värme	-10.1295
▁brittisk	-10.1297
▁alltmer	-10.13
▁delades	-10.1301
▁civil	-10.1305
▁pen	-10.1306
▁extra	-10.1311
▁undan	-10.1313
fra	-10.1314
spår	-10.1314
▁universitets	-10.1315
▁ätt	-10.1315
rin	-10.1316
▁örebro	-10.1319
▁årligen	-10.1319
linjen	-10.132
▁1963	-10.1321
går	-10.1322
▁sur	-10.1322
▁osmanska	-10.1327
yn	-10.134
▁ensam	-10.1341
▁svar	-10.1347
▁arm	-10.1347
aga	-10.1348
▁känneteckna	-10.1351
▁afghanistan	-10.1351
▁1961	-10.1353
▁1946	-10.1353
▁västerås	-10.1353
▁1984	-10.1354
▁flottan	-10.1355
fullmäktige	-10.1359
▁resultatet	-10.1362
▁längst	-10.1363
▁bit	-10.1368
▁planerade	-10.1371
▁testamentet	-10.1372
bert	-10.1379
▁serbien	-10.1384
▁andelen	-10.1385
stedt	-10.1386
▁säkerhet	-10.1389
▁vä	-10.1391
don	-10.1393
ari	-10.1412
▁rock	-10.1416
▁1939	-10.1419
▁vägrade	-10.142
cy	-10.1422
▁marin	-10.1427
▁vägar	-10.1428
▁litet	-10.1435
hult	-10.1436
▁mytologi	-10.1436
▁lån	-10.1438
kä	-10.144
▁svenske	-10.144
▁klara	-10.1444
▁vice	-10.1445
enhet	-10.1447
▁påven	-10.1449
▁svåra	-10.145
▁1958	-10.1452
▁liberal	-10.1452
tals	-10.1455
sol	-10.1458
organisationen	-10.1465
▁närvarande	-10.1469
▁kommunens	-10.1478
▁bredd	-10.1485
ula	-10.1489
▁tolkning	-10.1489
▁euro	-10.149
älven	-10.1497
▁säte	-10.1502
anläggning	-10.1509
▁kul	-10.1513
▁mon	-10.1513
▁exemplar	-10.1516
▁caesar	-10.1516
▁hamburg	-10.1516
▁1964	-10.1518
,1	-10.1523
▁kyrk	-10.1526
▁riksråd	-10.1527
▁undervisning	-10.1529
▁ämne	-10.1533
▁hastighet	-10.1535
jut	-10.1545
departementet	-10.1548
öm	-10.1549
▁formula	-10.1552
▁riksdags	-10.1553
▁adam	-10.1555
dig	-10.1557
▁xiv	-10.1557
▁konstnärer	-10.1558
▁släpptes	-10.1558
hö	-10.1559
▁gar	-10.1565
din	-10.1566
▁polska	-10.1569
erar	-10.1571
▁kvinna	-10.1572
▁em	-10.158
▁we	-10.1583
▁1978	-10.1583
▁affärs	-10.1583
karl	-10.1591
▁1950	-10.1594
▁nordisk	-10.1594
ini	-10.1595
full	-10.1596
▁norrut	-10.1601
▁bin	-10.1607
▁marie	-10.1613
▁överste	-10.1614
por	-10.1616
▁konflikter	-10.1617
▁1983	-10.1618
▁palatset	-10.1631
▁skolor	-10.1635
bygd	-10.1637
▁tidning	-10.1638
eringar	-10.164
