<unk>	0
<s>	0
</s>	0
.	-3.31469
s	-3.59294
,	-3.72269
▁och	-3.85707
▁i	-3.92047
▁	-3.94896
en	-4.28463
▁av	-4.32689
▁som	-4.50714
a	-4.6207
▁en	-4.62186
t	-4.70242
▁att	-4.73734
er	-4.79357
▁till	-4.79573
▁för	-4.84897
▁den	-4.87677
▁med	-4.9495
▁på	-4.96908
▁är	-4.98139
"	-5.02383
n	-5.15701
▁"	-5.1885
▁de	-5.23068
▁det	-5.24553
d	-5.31484
▁var	-5.3727
e	-5.39591
-	-5.48754
▁ett	-5.49181
#	-5.57228
▁(	-5.57389
▁har	-5.57544
ar	-5.60584
▁#	-5.61319
▁från	-5.68206
et	-5.68833
="	-5.71848
r	-5.72922
▁han	-5.73353
▁under	-5.78555
na	-5.80873
▁om	-5.83663
de	-5.90112
▁år	-5.98915
)	-6.11594
▁vid	-6.12173
▁sig	-6.15063
erna	-6.21711
▁inte	-6.23505
▁men	-6.24408
▁efter	-6.27017
:	-6.28289
▁även	-6.33519
doc	-6.34899
>	-6.36202
▁eller	-6.36399
▁ut	-6.3774
▁in	-6.433
▁över	-6.44475
i	-6.45479
▁man	-6.4602
▁sin	-6.48555
talet	-6.48851
▁hade	-6.50492
▁kan	-6.50515
▁andra	-6.54569
▁upp	-6.55208
/	-6.58695
▁då	-6.60528
▁där	-6.61376
m	-6.62621
k	-6.62694
▁blev	-6.63856
▁finns	-6.64265
▁mot	-6.69264
▁genom	-6.69375
an	-6.7122
▁så	-6.74592
g	-6.74672
o	-6.75463
▁be	-6.76664
▁mellan	-6.77484
c	-6.7836
des	-6.7883
▁bland	-6.80428
p	-6.81159
ning	-6.83087
▁också	-6.83182
are	-6.83224
▁ha	-6.83904
▁första	-6.84831
in	-6.84968
▁detta	-6.86271
or	-6.86799
sv	-6.8721
arna	-6.87856
v	-6.89992
▁sedan	-6.90208
).	-6.90657
ade	-6.92261
ande	-6.94439
re	-6.94443
org	-6.95909
▁18	-6.96074
",	-6.97632
ies	-6.98881
l	-6.99146
y	-6.9923
?	-6.99475
▁två	-7.00349
▁sverige	-7.00747
▁hans	-7.00813
wikipedia	-7.01379
iska	-7.02002
wiki	-7.02695
),	-7.02948
▁skulle	-7.04098
curi	-7.04254
h	-7.04698
://	-7.05204
▁när	-7.05297
▁url	-7.0538
▁<	-7.05389
https	-7.05433
▁categor	-7.05446
▁title	-7.05514
▁</	-7.05652
at	-7.07109
▁svenska	-7.07369
▁samt	-7.08191
▁fick	-7.08532
f	-7.10317
▁dock	-7.10511
▁id	-7.10818
".	-7.1094
▁del	-7.12062
ta	-7.12287
▁kom	-7.14136
▁olika	-7.15112
▁annat	-7.15196
▁o	-7.1669
▁många	-7.16789
▁vilket	-7.18413
ens	-7.18548
as	-7.18624
sk	-7.18954
▁dessa	-7.19037
us	-7.19255
▁inom	-7.19644
▁hon	-7.19686
▁flera	-7.20025
▁än	-7.21653
al	-7.21699
da	-7.23178
▁fram	-7.23486
ska	-7.24296
j	-7.24383
▁an	-7.24988
▁stor	-7.25021
▁denna	-7.25519
b	-7.25648
it	-7.26182
–	-7.2648
▁17	-7.28936
;	-7.29656
▁stora	-7.30429
ts	-7.31054
▁senare	-7.31218
▁16	-7.31256
▁1	-7.31985
▁f	-7.33732
liga	-7.34123
för	-7.35451
u	-7.35919
▁sitt	-7.36501
▁sina	-7.3705
▁tid	-7.38805
▁alla	-7.39301
▁vara	-7.41305
▁tre	-7.4332
▁grund	-7.43549
man	-7.44155
es	-7.44474
▁mer	-7.44599
ad	-7.44803
▁mycket	-7.4545
▁k	-7.45534
nde	-7.46387
▁staden	-7.49312
lig	-7.49836
▁ny	-7.50449
▁enligt	-7.50746
▁samma	-7.50962
on	-7.5135
ur	-7.51804
is	-7.51865
ter	-7.52369
▁landet	-7.52524
▁exempel	-7.53138
ra	-7.5421
▁000	-7.5431
te	-7.55037
▁största	-7.55745
▁15	-7.55793
le	-7.5694
▁ofta	-7.57376
um	-7.58698
▁e	-7.59047
▁nya	-7.59334
ma	-7.6047
x	-7.61527
▁utan	-7.62605
el	-7.6283
▁död	-7.63313
▁bo	-7.63924
ut	-7.64966
▁kommun	-7.6554
▁re	-7.67947
▁kunde	-7.68023
▁tidigare	-7.68155
▁ligger	-7.69256
▁dess	-7.69267
▁här	-7.69988
▁g	-7.70044
ä	-7.70909
ne	-7.71127
se	-7.71897
▁namn	-7.72635
land	-7.73149
▁karl	-7.7339
w	-7.74301
be	-7.75557
▁c	-7.76033
la	-7.77076
▁större	-7.77141
▁stockholm	-7.77524
tal	-7.77614
berg	-7.77643
")	-7.78729
▁före	-7.79345
ö	-7.794
ing	-7.7952
▁kung	-7.79929
▁folk	-7.80103
▁några	-7.80746
▁–	-7.81104
é	-7.81411
ig	-7.81902
19	-7.82037
▁mest	-7.82276
kr	-7.82607
▁hela	-7.82797
▁2	-7.82852
är	-7.83645
bo	-7.84322
▁al	-7.84658
▁3	-7.84725
▁varit	-7.84853
om	-7.8503
▁p	-7.85134
▁början	-7.85309
ga	-7.85837
▁("	-7.86252
▁ta	-7.86255
▁språk	-7.86501
sson	-7.86953
▁ur	-7.87232
ck	-7.87406
▁m	-7.88191
▁åt	-7.88451
▁se	-7.88503
▁procent	-7.89037
▁t	-7.89162
ns	-7.89428
'	-7.8994
▁fanns	-7.90499
▁började	-7.9053
▁namnet	-7.90782
å	-7.91005
ul	-7.91109
▁ska	-7.91129
den	-7.91319
▁vissa	-7.91485
isk	-7.91646
ka	-7.92069
▁fri	-7.92106
▁både	-7.9246
▁b	-7.92621
▁hos	-7.93064
▁mindre	-7.94812
▁honom	-7.95126
▁åter	-7.9556
▁få	-7.95587
▁la	-7.95946
erade	-7.96175
ja	-7.96317
▁används	-7.96412
▁eftersom	-7.97501
▁medan	-7.97502
▁d	-7.9755
▁form	-7.97553
▁allt	-7.98759
os	-7.98774
▁vi	-7.99514
▁kallas	-7.99876
▁gjorde	-7.99896
ia	-7.99969
ningar	-8.00403
ge	-8.00722
▁cirka	-8.01406
ch	-8.01473
ke	-8.01479
var	-8.01541
▁barn	-8.02155
▁tillsammans	-8.02612
z	-8.03113
▁delar	-8.03315
▁något	-8.0333
ör	-8.03804
gen	-8.0445
iga	-8.04769
▁svensk	-8.04891
der	-8.05216
▁hög	-8.05896
▁usa	-8.05939
ell	-8.06172
endast	-8.06734
ligt	-8.06847
▁per	-8.07222
▁nu	-8.07281
▁län	-8.07335
som	-8.07426
▁dem	-8.07496
▁bara	-8.07742
▁st	-8.07743
▁själv	-8.09029
▁tog	-8.09134
▁först	-8.09282
ningen	-8.09407
het	-8.09598
to	-8.09614
▁val	-8.10098
redan	-8.10845
▁någon	-8.10904
▁4	-8.11453
▁bli	-8.11619
sta	-8.11636
2	-8.11938
▁idag	-8.12446
▁huvud	-8.12976
ro	-8.13172
kt	-8.1321
▁omkring	-8.13671
▁delen	-8.13977
▁sveriges	-8.14845
▁a	-8.14938
▁14	-8.1518
hus	-8.15219
▁%	-8.15257
av	-8.15332
ion	-8.15411
son	-8.15458
ation	-8.15609
▁ge	-8.16162
▁sätt	-8.16205
▁sa	-8.16519
▁kommer	-8.1659
by	-8.16757
▁h	-8.16761
min	-8.16871
verk	-8.17092
▁kultur	-8.17242
▁5	-8.1735
▁dag	-8.17373
▁land	-8.17381
▁därför	-8.17384
di	-8.17636
ism	-8.17715
▁gustav	-8.17874
ner	-8.17874
▁deras	-8.18149
▁vatten	-8.18271
lag	-8.18289
▁10	-8.18383
ling	-8.18462
▁13	-8.18626
▁historia	-8.19042
▁12	-8.19184
▁lik	-8.19288
20	-8.19482
▁kallade	-8.2004
va	-8.20424
▁främst	-8.20428
ik	-8.20529
ce	-8.20589
id	-8.20629
del	-8.20867
il	-8.21014
▁”	-8.21314
▁slut	-8.21631
▁gamla	-8.22296
ades	-8.22376
▁v	-8.22823
▁fyra	-8.23082
ger	-8.23281
▁verk	-8.2348
▁tiden	-8.23865
▁norr	-8.23902
vis	-8.24137
else	-8.24199
▁antal	-8.24404
sten	-8.2465
▁ka	-8.24769
lo	-8.25193
ti	-8.25683
▁son	-8.25733
▁lag	-8.25854
▁söder	-8.26733
▁därefter	-8.26783
▁området	-8.27194
▁w	-8.27235
▁innan	-8.27399
▁ned	-8.2756
ering	-8.27645
▁europa	-8.27744
ic	-8.27776
▁gick	-8.28354
▁personer	-8.2839
me	-8.28526
rätt	-8.28682
▁johan	-8.28781
▁liv	-8.28806
▁(19	-8.28919
▁norra	-8.29904
▁landets	-8.29919
▁carl	-8.30223
bi	-8.30385
▁vilka	-8.31028
▁slutet	-8.31108
▁meter	-8.31168
ium	-8.31604
▁hur	-8.31646
▁södra	-8.31684
ton	-8.31736
kar	-8.31854
▁6	-8.3189
▁låg	-8.32081
▁lång	-8.32102
▁far	-8.32326
▁all	-8.3236
▁varje	-8.3242
▁december	-8.32451
▁sten	-8.32503
▁hennes	-8.32878
▁väl	-8.33281
mp	-8.3335
▁erik	-8.3409
▁samman	-8.34197
▁miljoner	-8.34274
▁stort	-8.34494
8	-8.34734
▁flesta	-8.34817
▁stad	-8.34943
▁befolkningen	-8.3503
▁sp	-8.35128
▁nord	-8.35263
▁helt	-8.35357
▁kvar	-8.3537
ci	-8.35416
▁le	-8.35727
stad	-8.35743
▁vilken	-8.35937
▁tyskland	-8.35977
år	-8.36138
=	-8.36402
mar	-8.36637
▁konst	-8.36723
ster	-8.36911
ten	-8.36949
▁fem	-8.37245
▁kriget	-8.37348
▁å	-8.37582
▁hem	-8.37699
un	-8.37809
lar	-8.38569
▁kon	-8.38602
ko	-8.38612
▁sam	-8.39023
▁7	-8.39323
▁består	-8.39435
▁invånare	-8.39587
▁maj	-8.39604
▁åren	-8.39743
▁går	-8.39956
▁vill	-8.40096
▁kungen	-8.40176
▁gör	-8.40301
▁ca	-8.40331
▁runt	-8.40363
▁fall	-8.40381
▁danmark	-8.40472
▁mo	-8.40515
▁tyska	-8.4052
▁mor	-8.40551
▁länder	-8.40565
00	-8.40732
▁samtidigt	-8.40732
▁von	-8.40916
▁januari	-8.4115
▁ab	-8.41216
▁vad	-8.41261
ier	-8.41302
▁ord	-8.41397
▁of	-8.41694
▁äldre	-8.4173
▁sk	-8.41818
▁juli	-8.41885
tion	-8.41977
▁gav	-8.4202
▁exempelvis	-8.42219
▁öster	-8.42441
▁mål	-8.42569
▁trots	-8.42598
▁musik	-8.43121
ström	-8.43468
▁världen	-8.43534
▁egen	-8.43671
▁förekommer	-8.43823
str	-8.43843
po	-8.43858
▁uppsala	-8.4387
▁mars	-8.44148
pa	-8.44347
ry	-8.44571
▁båda	-8.44831
▁8	-8.45362
▁människor	-8.45648
▁ledde	-8.46052
ha	-8.46212
th	-8.46621
no	-8.46637
▁gud	-8.46735
▁öst	-8.46958
▁vidare	-8.47004
▁får	-8.47059
▁national	-8.47188
ol	-8.47211
ist	-8.47359
ot	-8.47593
li	-8.47741
▁ibland	-8.47756
fall	-8.48526
ve	-8.48607
med	-8.48615
ver	-8.48812
ken	-8.48946
▁frankrike	-8.49075
▁el	-8.49318
▁rätt	-8.49331
▁ro	-8.49448
men	-8.4957
▁året	-8.49934
▁20	-8.50094
▁tv	-8.50492
op	-8.50656
0	-8.50814
▁su	-8.51475
▁stockholms	-8.51505
ri	-8.51686
gel	-8.51792
tan	-8.51909
▁the	-8.51927
tar	-8.52007
▁juni	-8.52207
4	-8.52282
▁blivit	-8.52444
▁dessutom	-8.52518
▁sista	-8.52595
väl	-8.53059
mer	-8.54071
”	-8.54082
▁politiska	-8.54322
led	-8.54346
▁annan	-8.54404
▁syn	-8.54439
äng	-8.54473
▁hjälp	-8.54566
ung	-8.54583
▁kommunen	-8.54584
val	-8.54701
djur	-8.5488
borg	-8.54968
▁1800-	-8.54989
▁samband	-8.55061
▁franska	-8.5519
ex	-8.55279
▁särskilt	-8.55291
▁års	-8.55517
▁väst	-8.55684
▁tillbaka	-8.55717
▁di	-8.56041
tes	-8.56094
äck	-8.56228
ll	-8.56364
▁kring	-8.56409
itet	-8.56851
▁pa	-8.56879
▁11	-8.56898
50	-8.57169
▁nära	-8.57427
mi	-8.5743
tiv	-8.57503
▁utanför	-8.57721
orna	-8.57837
▁kända	-8.57888
▁istället	-8.57995
▁stads	-8.5805
iskt	-8.58148
åt	-8.58169
▁ungefär	-8.58277
▁pro	-8.58417
vin	-8.58464
kon	-8.58596
▁kunna	-8.58715
▁plats	-8.58772
▁ger	-8.58825
▁bi	-8.58869
▁l	-8.58904
▁kyrkan	-8.59075
▁stöd	-8.5917
tag	-8.59172
gång	-8.59191
▁därmed	-8.59519
lä	-8.59627
co	-8.59696
ord	-8.59818
tor	-8.59834
▁övriga	-8.59855
▁natur	-8.60055
▁små	-8.60418
▁slott	-8.60491
▁regeringen	-8.60543
▁oktober	-8.60763
▁född	-8.60937
ala	-8.61184
▁ingen	-8.61293
▁utgör	-8.61527
▁tor	-8.61672
–1	-8.61692
18	-8.61804
ba	-8.61845
▁ma	-8.6207
▁film	-8.62156
od	-8.62204
▁ön	-8.62303
▁fortfarande	-8.62374
▁or	-8.62521
▁norge	-8.62535
▁blir	-8.6305
▁säga	-8.6312
ismen	-8.63217
iv	-8.6329
▁september	-8.63403
▁bort	-8.63559
▁9	-8.63666
mo	-8.63747
▁november	-8.63813
gar	-8.639
▁utbildning	-8.63928
▁göra	-8.63939
▁fredrik	-8.63939
▁djur	-8.63955
▁gustaf	-8.64244
tro	-8.644
▁ordet	-8.64555
▁tal	-8.64562
im	-8.64985
ella	-8.65058
▁ra	-8.65205
slag	-8.65499
▁finland	-8.65546
▁såsom	-8.6556
▁hus	-8.65668
dag	-8.65846
ang	-8.65936
vi	-8.65963
upp	-8.65987
▁president	-8.65987
▁enda	-8.66103
▁30	-8.66161
lt	-8.66197
ian	-8.662
lin	-8.6626
ius	-8.66273
▁me	-8.66314
▁br	-8.66595
▁framför	-8.66979
till	-8.67177
det	-8.67693
män	-8.678
▁hand	-8.67957
ny	-8.68096
5	-8.6813
ni	-8.6815
▁kl	-8.68281
▁skrev	-8.68289
▁fått	-8.68374
▁högsta	-8.68381
▁makt	-8.68448
aren	-8.68547
▁havet	-8.68549
spel	-8.68765
ste	-8.69099
▁augusti	-8.69396
rna	-8.69455
▁nästan	-8.69654
plan	-8.69911
do	-8.69924
▁områden	-8.69999
▁längre	-8.70014
▁inför	-8.70138
▁följande	-8.70577
att	-8.70771
▁måste	-8.70984
▁väg	-8.71103
▁du	-8.71163
▁central	-8.71184
▁ryssland	-8.71185
▁roll	-8.71336
pp	-8.71374
▁världs	-8.71477
10	-8.7157
▁par	-8.71701
▁april	-8.71766
▁bildades	-8.72215
kor	-8.72245
▁försök	-8.72303
ho	-8.72328
▁sex	-8.72337
▁lu	-8.72446
▁världskriget	-8.7256
▁parti	-8.7258
▁bild	-8.72825
ran	-8.73213
ans	-8.73331
ställ	-8.73335
▁km	-8.7345
sp	-8.73518
▁riks	-8.73678
bar	-8.73684
▁universitet	-8.73877
▁sjö	-8.74041
▁ne	-8.74043
▁person	-8.74064
ir	-8.74295
▁mark	-8.74424
ber	-8.74533
hi	-8.74581
▁modern	-8.74743
sätt	-8.75002
tiska	-8.75045
em	-8.7562
je	-8.75639
▁ar	-8.75771
▁direkt	-8.75779
system	-8.75841
ed	-8.75906
huset	-8.76142
▁and	-8.76151
▁militär	-8.76248
▁krig	-8.76301
lighet	-8.76451
jä	-8.76457
▁industri	-8.7664
▁ner	-8.76658
▁ytterligare	-8.76664
ern	-8.76806
▁nuvarande	-8.76813
▁led	-8.77164
skap	-8.77445
▁gången	-8.7777
ring	-8.77786
▁styr	-8.77864
▁kort	-8.77993
▁internationella	-8.78106
pe	-8.78125
▁kristna	-8.78185
▁jul	-8.78241
80	-8.78246
▁stod	-8.78432
▁bar	-8.78561
▁väster	-8.7857
tu	-8.78595
mål	-8.7861
era	-8.78616
▁ursprung	-8.78703
form	-8.78741
▁östra	-8.78949
au	-8.78967
▁världens	-8.79057
▁pi	-8.79062
ud	-8.79191
▁gift	-8.79286
mon	-8.79289
▁västra	-8.79553
▁ex	-8.79564
▁högre	-8.79832
rö	-8.79835
▁betydelse	-8.79867
▁fler	-8.79906
▁februari	-8.79939
ca	-8.80006
ernas	-8.80062
▁skall	-8.80095
sjö	-8.80156
▁gång	-8.80196
▁ö	-8.80246
▁mat	-8.80583
sikt	-8.80634
▁mar	-8.80738
▁aldrig	-8.80795
ighet	-8.80808
▁gen	-8.80813
▁(18	-8.80892
go	-8.80894
mor	-8.81004
▁dotter	-8.81154
pi	-8.81296
am	-8.81299
tid	-8.81306
▁bro	-8.81349
van	-8.81417
▁kr	-8.81588
▁riket	-8.81602
len	-8.81621
ligen	-8.81893
ment	-8.81947
▁ek	-8.82078
istiska	-8.82237
▁ben	-8.82338
▁he	-8.82353
▁rad	-8.82454
ie	-8.82542
▁nytt	-8.82967
rän	-8.82989
▁slaget	-8.83104
nes	-8.83202
▁europeiska	-8.83593
▁anses	-8.83744
▁stats	-8.8389
und	-8.8391
▁ii	-8.8412
fa	-8.8414
the	-8.84322
ön	-8.84422
erad	-8.84668
▁tredje	-8.84804
▁1900-	-8.84816
sättning	-8.84826
▁bra	-8.85014
▁kvinnor	-8.85199
▁gånger	-8.85232
▁tur	-8.85393
▁lo	-8.85541
vik	-8.85581
▁håll	-8.85609
▁li	-8.85801
▁problem	-8.859
▁ryska	-8.85949
sch	-8.85965
▁plan	-8.85969
▁engelska	-8.85998
▁ville	-8.86081
erat	-8.86371
▁via	-8.86407
▁adolf	-8.8642
ff	-8.86431
ant	-8.86447
▁ännu	-8.86456
▁fred	-8.86518
▁sl	-8.86544
▁byggdes	-8.86641
▁kallad	-8.86953
kan	-8.87202
▁politik	-8.87205
▁känd	-8.87209
äg	-8.87356
ow	-8.87935
▁syd	-8.87997
▁am	-8.88015
▁färg	-8.88059
all	-8.88076
▁jord	-8.88148
▁italien	-8.88241
▁sol	-8.88317
gu	-8.88324
▁sidan	-8.88414
igt	-8.88433
lade	-8.88451
30	-8.88458
▁företag	-8.88566
ndet	-8.8871
akt	-8.88742
mm	-8.88798
fin	-8.88804
▁-	-8.89084
ok	-8.89545
ats	-8.89562
▁tillhör	-8.89595
]]	-8.89693
ett	-8.8973
rat	-8.89751
▁fast	-8.89784
17	-8.8979
▁vasa	-8.8984
▁ga	-8.89893
rum	-8.89919
▁antalet	-8.90213
bb	-8.90314
stat	-8.9038
▁egna	-8.90384
utom	-8.90471
▁so	-8.90518
ställning	-8.90578
▁flyg	-8.90759
▁as	-8.90786
▁uttryck	-8.90821
▁j	-8.90951
io	-8.90976
tt	-8.91188
per	-8.91213
▁hör	-8.91283
▁ni	-8.91284
▁danska	-8.91311
▁område	-8.91452
ill	-8.91502
håll	-8.91552
▁trä	-8.91632
▁haft	-8.91695
ort	-8.91844
▁bu	-8.91867
▁sju	-8.91969
▁grav	-8.91974
▁lund	-8.92188
▁new	-8.92259
▁ekonomi	-8.92283
dom	-8.92288
▁äldsta	-8.92373
ler	-8.92442
ien	-8.92505
▁pre	-8.92598
br	-8.92739
▁själva	-8.92763
▁kol	-8.92931
▁slottet	-8.92934
3	-8.93039
▁arter	-8.93075
öd	-8.931
▁befolkning	-8.93176
▁använda	-8.93336
▁tro	-8.93427
ru	-8.93476
mark	-8.93514
amp	-8.93544
▁användes	-8.93549
drag	-8.93582
bro	-8.93684
▁general	-8.93701
▁magnus	-8.93755
▁tio	-8.93771
▁varav	-8.93773
▁vann	-8.93861
▁sm	-8.93873
fi	-8.93882
vet	-8.93957
ren	-8.93982
▁eu	-8.94052
▁ba	-8.94197
▁ljus	-8.94247
▁fl	-8.9448
▁mi	-8.94811
▁forskning	-8.94843
▁göteborg	-8.94889
nas	-8.94946
▁lika	-8.95088
▁berg	-8.95102
si	-8.95117
▁2010	-8.95155
▁sch	-8.9517
▁halv	-8.95341
▁jag	-8.95376
▁[[	-8.95581
▁kust	-8.95597
▁guld	-8.95694
▁typ	-8.95717
▁100	-8.95849
ü	-8.95943
▁san	-8.96071
råd	-8.9611
45	-8.96185
▁for	-8.96201
▁krigs	-8.96383
▁25	-8.96484
▁vin	-8.96493
▁bil	-8.96507
väg	-8.96571
▁paris	-8.96708
▁alltså	-8.9679
samma	-8.97118
▁henne	-8.97159
kom	-8.9721
lund	-8.97265
språk	-8.97423
nar	-8.97488
▁dagar	-8.97613
og	-8.97833
▁står	-8.97866
▁pe	-8.98085
bild	-8.98114
▁ekonomiska	-8.98255
▁dra	-8.98431
▁mil	-8.98543
▁numera	-8.98581
▁handels	-8.98591
up	-8.986
▁gjort	-8.98626
ft	-8.98659
▁församling	-8.98667
▁bruk	-8.98846
▁innebär	-8.98896
punkt	-8.98925
▁viktig	-8.9903
▁såg	-8.99049
▁hamn	-8.99112
▁rum	-8.9913
tiden	-8.99196
ator	-8.99446
▁no	-8.996
▁skillnad	-8.99624
ån	-8.99631
14	-8.99784
▁to	-8.99928
eg	-8.99977
par	-9.00163
▁centrum	-9.0047
vil	-9.00728
▁iii	-9.00914
ki	-9.00931
40	-9.00967
▁bor	-9.00997
eri	-9.01018
▁ti	-9.01034
▁skriv	-9.01051
lek	-9.01214
▁ju	-9.01346
|	-9.01454
▁mitten	-9.01546
liv	-9.01683
▁storbritannien	-9.01742
▁viss	-9.01832
▁huvudstad	-9.01889
▁lokal	-9.01908
▁si	-9.01948
▁minst	-9.02084
▁längs	-9.02098
▁kar	-9.02415
▁socken	-9.02517
▁visade	-9.02604
▁vis	-9.02726
▁bok	-9.02747
12	-9.02751
▁rom	-9.02833
11	-9.0284
▁städer	-9.02845
▁skapa	-9.02862
ty	-9.02868
▁lät	-9.03005
lands	-9.03081
▁sett	-9.03083
í	-9.03197
▁följd	-9.03393
nade	-9.03418
▁co	-9.03468
▁ingår	-9.03469
▁ki	-9.0354
vä	-9.0366
▁ursprungligen	-9.03685
ak	-9.03783
ologi	-9.03836
▁bas	-9.03857
▁kor	-9.03978
▁gäller	-9.04084
▁te	-9.04126
ly	-9.04214
▁art	-9.0428
▁fortsatte	-9.04327
ld	-9.04456
▁wi	-9.04471
▁oftast	-9.04484
▁råd	-9.04587
▁respektive	-9.04673
▁länge	-9.04864
▁stadens	-9.04886
landet	-9.04911
▁af	-9.04939
▁x	-9.0494
▁system	-9.05208
hl	-9.05276
▁program	-9.05293
▁vapen	-9.05328
▁hy	-9.05335
log	-9.05407
▁varandra	-9.05476
▁dal	-9.05589
▁dog	-9.05636
▁centrala	-9.06201
bu	-9.0622
▁medlemmar	-9.06376
▁mängd	-9.06553
▁beroende	-9.06626
▁grupper	-9.06799
▁armén	-9.06808
rar	-9.06833
▁0	-9.06864
▁makten	-9.06866
▁gräns	-9.06953
▁fin	-9.07049
15	-9.07089
").	-9.07115
ets	-9.07121
mma	-9.07121
ou	-9.07188
25	-9.07374
▁lyckades	-9.07622
▁y	-9.07638
75	-9.07668
▁god	-9.07728
▁ser	-9.07783
▁omfattande	-9.07807
▁kraft	-9.07931
sjön	-9.07949
isering	-9.08084
erades	-9.08116
dig	-9.08152
▁män	-9.08177
▁ton	-9.08255
näs	-9.08304
▁po	-9.08327
▁höga	-9.08361
▁verksamhet	-9.0852
yl	-9.08537
▁partiet	-9.08606
▁ålder	-9.0866
▁sovjetunionen	-9.0872
ov	-9.08762
ven	-9.08969
rik	-9.09034
13	-9.09063
wa	-9.09077
60	-9.09103
rade	-9.09282
▁hi	-9.09331
tra	-9.09366
56	-9.09415
▁by	-9.09494
▁utveckling	-9.09507
▁grupp	-9.0954
▁brukar	-9.09545
▁staten	-9.09654
▁innehåller	-9.09755
=1	-9.10036
34	-9.10093
ju	-9.10172
70	-9.10192
▁miljö	-9.102
åk	-9.10225
▁hertig	-9.10382
▁slag	-9.10478
▁min	-9.10491
▁do	-9.10506
58	-9.10518
én	-9.10611
öl	-9.10662
▁amerikanska	-9.10701
▁beslut	-9.10721
=7	-9.10721
▁litteratur	-9.10721
16	-9.10769
▁ko	-9.10939
▁ho	-9.10965
▁moderna	-9.11008
ph	-9.11035
lu	-9.11063
res	-9.11084
ab	-9.11092
55	-9.11098
ek	-9.11123
▁trafik	-9.11336
▁n	-9.11409
▁2006	-9.11474
▁ad	-9.11588
träd	-9.11651
51	-9.11656
▁gå	-9.11666
á	-9.1176
▁rör	-9.11822
mat	-9.11841
▁roman	-9.11882
▁ed	-9.12114
lan	-9.1219
▁kungliga	-9.12225
=6	-9.12283
bud	-9.12295
rad	-9.12373
▁kunskap	-9.12392
▁flyttade	-9.12412
stå	-9.12518
▁500	-9.1252
▁medlem	-9.12725
rus	-9.12978
på	-9.12993
=4	-9.13266
▁drottning	-9.13275
▁biografi	-9.13282
makt	-9.13313
▁lands	-9.13408
▁använder	-9.13411
ål	-9.13496
▁följde	-9.13596
bok	-9.13603
=3	-9.13647
59	-9.13712
▁tysk	-9.13745
che	-9.13762
▁knut	-9.13795
▁radio	-9.13807
▁fa	-9.13813
▁50	-9.13973
▁visar	-9.14282
vit	-9.14289
▁räknas	-9.14306
36	-9.1442
pro	-9.14556
▁bygga	-9.14835
gatan	-9.14856
kel	-9.14932
▁lever	-9.14937
varande	-9.15022
▁bör	-9.15048
▁sal	-9.15064
gård	-9.15101
▁spår	-9.15152
▁lämnade	-9.15171
▁familjen	-9.15199
tik	-9.15289
▁spelade	-9.15315
fatt	-9.15369
▁u	-9.15426
▁arbets	-9.15427
▁hä	-9.15506
▁betyder	-9.1559
gift	-9.1564
▁energi	-9.15774
fri	-9.15827
hu	-9.15884
▁kilometer	-9.15889
85	-9.15952
eras	-9.16019
bel	-9.16119
99	-9.1616
▁höjd	-9.16201
▁relativ	-9.16334
82	-9.16355
▁tidiga	-9.16407
tåg	-9.16546
tter	-9.16625
64	-9.16644
▁biskop	-9.16657
▁starkt	-9.16751
▁skåne	-9.16781
▁långt	-9.16863
lik	-9.16902
▁klass	-9.16963
57	-9.1698
▁däremot	-9.17005
83	-9.17081
skt	-9.17117
sin	-9.17178
▁gifte	-9.17199
▁polen	-9.17204
▁xii	-9.17367
▁brev	-9.17387
=2	-9.17398
app	-9.17409
▁dels	-9.17434
▁lind	-9.17523
▁spel	-9.17527
▁24	-9.17537
▁2008	-9.17714
▁icke	-9.17718
tur	-9.17834
lös	-9.17842
37	-9.17848
▁vä	-9.17862
▁blå	-9.17968
65	-9.18112
▁2014	-9.18158
han	-9.18179
▁inflytande	-9.18246
90	-9.18298
▁kallades	-9.18471
▁regering	-9.18477
▁viktigaste	-9.18618
▁grekiska	-9.18623
▁z	-9.18634
▁stället	-9.18701
▁borg	-9.18789
▁stil	-9.19103
bergs	-9.19108
bas	-9.19221
▁sträck	-9.19259
▁skedde	-9.19275
▁england	-9.19282
▁vanligen	-9.19368
off	-9.1937
44	-9.194
▁viktiga	-9.19408
▁2007	-9.19412
81	-9.19415
▁tryck	-9.19487
▁period	-9.19558
▁grundades	-9.19707
ku	-9.19714
▁mitt	-9.19882
39	-9.19948
▁samhället	-9.19954
▁tar	-9.19991
▁pu	-9.20027
▁ras	-9.20043
21	-9.20074
▁stat	-9.20098
▁komma	-9.20117
värd	-9.20197
54	-9.20247
▁arkitekt	-9.20259
▁post	-9.20281
▁kritik	-9.20311
full	-9.20457
ister	-9.2073
gi	-9.20745
sel	-9.20835
gren	-9.20863
▁2016	-9.20916
▁sport	-9.21019
1	-9.21041
lev	-9.21097
partiet	-9.21237
rakt	-9.21317
47	-9.21358
▁inre	-9.21362
band	-9.21408
▁nordiska	-9.21411
▁jorden	-9.21432
området	-9.21475
namn	-9.21562
▁användas	-9.21567
▁kyrka	-9.21588
▁jesus	-9.21643
86	-9.21679
52	-9.21809
▁1700-	-9.21949
▁vår	-9.21958
skriv	-9.21967
▁klimat	-9.21968
ker	-9.22034
53	-9.22057
▁jo	-9.22115
svenska	-9.22132
tä	-9.22168
▁drog	-9.22189
▁ordförande	-9.22192
▁växte	-9.22281
fl	-9.22398
boll	-9.22412
38	-9.22445
▁järn	-9.22476
fors	-9.2253
▁alltid	-9.22555
kategori	-9.22657
▁r	-9.22707
▁liknande	-9.22885
▁dagens	-9.23121
▁kina	-9.23172
2"	-9.23233
▁bror	-9.2324
▁bär	-9.23275
▁va	-9.23296
▁gi	-9.23348
▁forn	-9.23399
gg	-9.23529
▁kur	-9.23538
▁sida	-9.23641
ron	-9.23728
tus	-9.23808
8"	-9.24032
▁kors	-9.2408
yr	-9.24146
43	-9.24194
gräns	-9.24331
▁hel	-9.2449
35	-9.24534
bil	-9.24585
▁2005	-9.24621
lle	-9.24654
▁van	-9.24685
▁run	-9.24746
holm	-9.24773
97	-9.25058
76	-9.25095
▁miss	-9.25125
ök	-9.25138
gav	-9.2517
dan	-9.25226
far	-9.25256
▁bak	-9.25276
▁afrika	-9.25302
hög	-9.25327
▁2009	-9.2533
▁landskapet	-9.25331
ard	-9.25573
burg	-9.25599
so	-9.25611
red	-9.25626
bygg	-9.25756
1"	-9.25767
▁version	-9.25777
mä	-9.25783
▁valet	-9.25937
▁socialdemokrat	-9.26001
uk	-9.26065
▁1990-	-9.26076
4"	-9.26179
▁totalt	-9.26222
▁40	-9.26246
▁dr	-9.26275
▁hov	-9.26319
mannen	-9.26344
▁intresse	-9.2642
41	-9.26453
▁hitta	-9.26459
▁gruppen	-9.26471
▁ban	-9.26535
▁luft	-9.26554
stra	-9.26612
ack	-9.26638
plats	-9.26676
▁funktion	-9.26713
trädde	-9.26761
▁emellertid	-9.26777
▁byggnader	-9.2678
42	-9.26794
▁gammal	-9.26901
fe	-9.26908
arnas	-9.2697
33	-9.27006
sam	-9.27029
fo	-9.27045
my	-9.272
▁sven	-9.2721
▁indelning	-9.27254
▁ly	-9.2743
▁enbart	-9.27454
▁31	-9.27608
▁tri	-9.27674
▁sand	-9.27689
▁källor	-9.27701
lägg	-9.27763
▁liten	-9.27775
71	-9.27779
77	-9.27787
▁vän	-9.2779
▁köp	-9.27821
7	-9.27843
aste	-9.27944
pel	-9.27992
▁djup	-9.28
▁ingick	-9.28053
▁nor	-9.2818
▁regler	-9.28253
▁brittiska	-9.28255
▁bygg	-9.2828
▁200	-9.28302
if	-9.28371
▁da	-9.28401
▁snart	-9.2841
bor	-9.28469
▁1600-	-9.28525
▁vanliga	-9.28539
▁ledning	-9.28563
klar	-9.28626
dal	-9.28634
66	-9.28636
▁innebar	-9.2866
▁princip	-9.28662
3"	-9.28849
▁ökade	-9.28902
än	-9.28904
▁koloni	-9.28923
eln	-9.29259
▁användning	-9.29282
▁arbetar	-9.29308
49	-9.29335
vägen	-9.29385
▁ovan	-9.29446
▁2000	-9.29461
▁inga	-9.29509
79	-9.29652
▁släkt	-9.29662
="7	-9.29669
and	-9.29679
46	-9.29695
▁islam	-9.29829
▁pass	-9.29883
6"	-9.30066
▁uppdrag	-9.30252
▁armé	-9.30379
▁arbete	-9.30389
▁begreppet	-9.30423
▁yngre	-9.30431
▁serie	-9.30437
48	-9.30453
tin	-9.30483
▁tidigt	-9.30586
san	-9.3061
▁snabbt	-9.30734
ym	-9.30754
▁skog	-9.30919
9"	-9.31013
▁arv	-9.31028
▁självständighet	-9.3104
▁långa	-9.31082
▁2011	-9.31101
▁undantag	-9.31223
▁produktion	-9.31262
▁bad	-9.31291
▁ansåg	-9.31307
heten	-9.31483
▁författare	-9.31517
▁'	-9.31598
95	-9.3161
lor	-9.31726
ings	-9.31737
▁språket	-9.3175
▁kontakt	-9.31859
systemet	-9.31861
its	-9.31888
▁sen	-9.31915
▁kristian	-9.31922
▁anders	-9.31967
viken	-9.31982
▁deltog	-9.32061
5"	-9.3219
▁dator	-9.32311
▁medel	-9.32321
▁lokala	-9.32327
iet	-9.32347
▁sådana	-9.32359
▁unionen	-9.32386
andet	-9.32467
▁gu	-9.32637
ug	-9.32673
▁fre	-9.32682
gl	-9.32735
du	-9.3279
sök	-9.32809
▁pris	-9.32837
▁samtliga	-9.32862
▁21	-9.3299
▁delvis	-9.3302
län	-9.33041
▁ledare	-9.33046
▁kör	-9.33178
hör	-9.3329
▁riksdagen	-9.33299
lad	-9.33312
ländska	-9.33363
▁bl	-9.33384
nor	-9.33385
zon	-9.33507
ära	-9.33618
ah	-9.33728
="6	-9.33729
▁styre	-9.33826
▁religion	-9.33899
▁berlin	-9.3403
ting	-9.34116
gn	-9.34138
▁2020	-9.34153
ock	-9.34175
vall	-9.34176
lopp	-9.34184
▁ansvar	-9.34215
▁anti	-9.34234
▁böcker	-9.34284
eller	-9.34302
▁drag	-9.34315
▁sc	-9.34431
94	-9.34481
änd	-9.34495
hem	-9.34511
▁vanligt	-9.34548
▁strid	-9.34589
stående	-9.34707
pat	-9.3474
lott	-9.34773
▁information	-9.34791
▁mö	-9.34803
gre	-9.34811
27	-9.3485
▁station	-9.34884
▁stark	-9.34902
7"	-9.34933
jut	-9.35071
verket	-9.35199
▁ku	-9.35247
▁export	-9.35307
▁&	-9.35342
vo	-9.35442
84	-9.35445
▁använde	-9.35468
▁lär	-9.35498
0"	-9.35544
▁betydande	-9.3557
▁kronor	-9.3564
▁olof	-9.35703
bruk	-9.35736
▁trupper	-9.35841
▁2018	-9.35878
dra	-9.3588
▁ren	-9.35951
istisk	-9.35955
post	-9.3616
▁fi	-9.36168
’	-9.3624
▁svart	-9.36323
ätt	-9.36329
▁22	-9.36347
vetenskap	-9.364
31	-9.36434
lit	-9.36506
▁malmö	-9.36537
ari	-9.36588
67	-9.36672
▁rik	-9.36724
inge	-9.36778
▁euro	-9.36821
▁soldater	-9.36845
▁japan	-9.36845
▁sn	-9.36847
▁gre	-9.36888
▁besök	-9.36916
▁lätt	-9.37005
▁museum	-9.37016
▁försökte	-9.37028
22	-9.37071
%	-9.37082
▁mag	-9.371
▁dikt	-9.37155
nska	-9.37162
heter	-9.37208
tog	-9.37393
▁my	-9.37514
▁försvar	-9.37531
▁2002	-9.37558
▁dy	-9.37568
▁romerska	-9.37621
les	-9.37657
gor	-9.37666
28	-9.37814
▁utveckla	-9.37839
ben	-9.37883
gick	-9.37911
▁1970-	-9.37911
tz	-9.37938
stånd	-9.38029
tim	-9.38039
▁gran	-9.38165
▁kontroll	-9.38194
▁familj	-9.38209
▁ske	-9.38473
bet	-9.38568
▁bakgrund	-9.38585
▁senaste	-9.38615
73	-9.38649
▁2015	-9.38747
he	-9.38747
▁sak	-9.38794
vid	-9.38831
▁planer	-9.3888
▁utgjorde	-9.3893
▁människan	-9.3898
▁kungens	-9.39102
▁social	-9.39124
▁privat	-9.39189
▁data	-9.39218
tas	-9.39264
88	-9.39319
▁maria	-9.39467
▁studier	-9.39503
▁medeltiden	-9.39615
sdotter	-9.39621
68	-9.39702
▁lista	-9.39828
fil	-9.3985
▁axel	-9.39861
konst	-9.39906
vänd	-9.39917
6	-9.39931
teckning	-9.39967
▁wa	-9.40175
▁emot	-9.40189
▁kyrko	-9.40204
ag	-9.40214
▁ag	-9.40224
▁natt	-9.40232
över	-9.40279
film	-9.40281
72	-9.40357
▁bank	-9.40366
▁flertal	-9.40419
▁ak	-9.40496
▁bilda	-9.40497
61	-9.405
mästare	-9.40507
▁sådan	-9.40533
▁full	-9.40542
32	-9.40571
▁sommaren	-9.40608
▁förlorade	-9.40677
art	-9.40764
så	-9.40766
gå	-9.40812
▁landskommun	-9.4084
▁troligen	-9.40857
▁hålla	-9.40884
▁os	-9.40909
program	-9.40927
▁august	-9.40939
▁hölls	-9.4094
▁1980-	-9.40945
slut	-9.41143
▁tra	-9.41178
89	-9.41194
gh	-9.41254
▁bandy	-9.41268
▁orsak	-9.41286
▁2004	-9.41314
fal	-9.41378
rev	-9.41505
▁kallat	-9.41511
bara	-9.41526
▁visa	-9.41574
lösa	-9.41615
96	-9.41625
minister	-9.41635
dagen	-9.41643
29	-9.41683
▁23	-9.41683
▁riktning	-9.41704
ica	-9.41715
23	-9.41717
ika	-9.41807
74	-9.41853
ski	-9.41855
26	-9.41866
98	-9.41881
rid	-9.41917
24	-9.41965
vatten	-9.4197
▁hot	-9.42019
ationer	-9.42026
bildning	-9.42032
▁gränsen	-9.42082
69	-9.42197
skolan	-9.42233
ina	-9.42275
▁vetenskap	-9.42375
▁hösten	-9.42456
nne	-9.4246
▁geografi	-9.42489
▁republiken	-9.42518
▁skydd	-9.42552
▁samhälls	-9.42562
▁th	-9.42641
▁historiska	-9.42644
pu	-9.42698
▁fadern	-9.42858
erar	-9.42865
period	-9.42991
byggnad	-9.43041
▁ställning	-9.43055
▁möte	-9.43118
▁menar	-9.43135
▁flygplats	-9.43237
sal	-9.4344
▁utvecklades	-9.43513
▁mån	-9.43536
tom	-9.43566
▁växt	-9.43662
▁bestod	-9.43674
▁seger	-9.43713
▁österrike	-9.43734
▁igen	-9.43832
kraft	-9.43836
arbete	-9.4387
hy	-9.43959
▁möjlighet	-9.44037
▁vinter	-9.44261
▁material	-9.44281
▁dom	-9.44281
▁hu	-9.44301
kär	-9.44316
age	-9.44348
ris	-9.44395
kla	-9.44435
▁demokrati	-9.44506
▁pan	-9.44506
tryck	-9.44582
hal	-9.44599
▁uppror	-9.44839
▁främsta	-9.44866
▁våld	-9.44899
efter	-9.45002
▁regel	-9.45024
▁eget	-9.45097
93	-9.45116
▁huvudsakligen	-9.45204
gående	-9.45322
ellt	-9.45366
ya	-9.4541
grip	-9.45468
▁kunga	-9.45489
gan	-9.45579
▁näst	-9.45611
▁28	-9.45704
▁huvudstaden	-9.45719
▁ursprungliga	-9.45771
▁museet	-9.4579
▁1971	-9.45802
▁ägde	-9.45822
▁utom	-9.45829
▁åtta	-9.45973
▁grad	-9.46026
▁tidningen	-9.46103
▁definition	-9.46155
politik	-9.46292
stan	-9.46317
folk	-9.46356
staden	-9.46405
ine	-9.46414
▁denne	-9.46417
kin	-9.46434
▁ja	-9.46446
jo	-9.46468
vän	-9.46629
92	-9.46675
za	-9.46754
▁sh	-9.46809
▁känt	-9.46872
▁sjön	-9.46873
▁fransk	-9.46884
ros	-9.46887
kil	-9.47011
▁vind	-9.47041
ep	-9.47101
▁officiella	-9.47108
gården	-9.47142
jord	-9.47142
▁ej	-9.47159
▁allmänna	-9.4721
▁livet	-9.47262
mb	-9.47333
▁avsluta	-9.47446
▁text	-9.47474
ley	-9.4748
met	-9.47576
▁norska	-9.47597
▁värde	-9.47638
▁avled	-9.47655
▁stift	-9.47728
▁fält	-9.4775
▁bodde	-9.47768
▁bildade	-9.478
▁ve	-9.47879
stor	-9.47965
▁omfattar	-9.48
hamn	-9.48135
▁trans	-9.48147
87	-9.48159
port	-9.48228
&	-9.48312
▁sker	-9.48345
q	-9.4836
▁bättre	-9.48368
▁bal	-9.48421
▁förhållande	-9.48494
▁möjligt	-9.48521
▁månader	-9.48594
männen	-9.4862
▁distrikt	-9.48689
▁spela	-9.48699
▁driv	-9.48717
▁rest	-9.48735
we	-9.48784
▁red	-9.48894
▁london	-9.48984
▁vita	-9.49037
▁öppna	-9.49055
▁utför	-9.49205
▁con	-9.49214
▁finska	-9.49236
▁organ	-9.49268
▁au	-9.49359
yn	-9.49429
▁bakom	-9.4952
▁administrativ	-9.49561
▁island	-9.49617
▁skrift	-9.4975
▁göteborgs	-9.49848
▁standard	-9.49925
▁her	-9.49942
▁nils	-9.49942
▁startade	-9.49944
▁2012	-9.49948
skola	-9.49957
▁studera	-9.49959
▁höll	-9.50006
▁silver	-9.501
▁hustru	-9.50111
▁kap	-9.50211
ret	-9.50277
cent	-9.50301
▁tagit	-9.50352
▁föddes	-9.50405
▁uppgifter	-9.50405
▁nationella	-9.50451
▁rikt	-9.5046
ins	-9.50472
pan	-9.50541
▁19	-9.5056
▁strax	-9.50856
▁bidrag	-9.50861
▁prins	-9.51052
▁2003	-9.51072
▁kul	-9.51106
▁gar	-9.51125
station	-9.51135
jan	-9.51141
▁lägre	-9.51172
▁religiösa	-9.5125
▁inter	-9.51308
▁26	-9.51356
nu	-9.51384
▁anna	-9.51388
kyrkan	-9.514
▁go	-9.51464
▁skogs	-9.51473
gas	-9.51491
arter	-9.51555
rop	-9.51663
har	-9.51663
▁kommit	-9.51686
▁2001	-9.51702
▁tvingades	-9.51715
▁orden	-9.51742
pol	-9.5175
elsen	-9.51841
▁fo	-9.51885
est	-9.51901
▁1960-	-9.51931
▁1991	-9.5197
▁tecken	-9.51981
▁nivå	-9.51998
▁kloster	-9.52015
63	-9.52029
▁yta	-9.52039
grad	-9.52182
klass	-9.52194
▁värd	-9.52221
▁metall	-9.52275
▁krav	-9.52294
▁fartyg	-9.5234
följ	-9.52385
▁slotts	-9.52485
ip	-9.52569
anska	-9.52682
lys	-9.52712
▁valde	-9.52757
▁påverka	-9.52773
grupper	-9.5283
▁liberal	-9.52834
▁officiellt	-9.52857
ux	-9.52897
▁läs	-9.52982
▁hitler	-9.53082
industrin	-9.53087
▁hed	-9.53105
ras	-9.53213
▁svårt	-9.53279
▁tåg	-9.53311
▁john	-9.53379
skog	-9.53406
▁akademien	-9.53541
▁ljud	-9.53542
▁ända	-9.5356
▁samarbete	-9.53643
▁frågor	-9.53668
kade	-9.53676
▁huset	-9.53734
▁2013	-9.5376
▁tillhörde	-9.53764
linjer	-9.53798
▁nå	-9.5388
pl	-9.53886
▁es	-9.53931
rörelsen	-9.54017
zi	-9.54022
▁träd	-9.54113
▁sydväst	-9.54113
▁uppgift	-9.54239
▁förslag	-9.54282
▁beteckna	-9.5429
▁nation	-9.54306
▁process	-9.54307
▁säsongen	-9.54399
rika	-9.54418
fär	-9.54468
▁°	-9.54474
▁historik	-9.54476
▁delas	-9.54491
wi	-9.54599
▁gjordes	-9.54698
▁levde	-9.54712
▁ch	-9.54816
▁2022	-9.54893
▁fil	-9.5491
▁byggnaden	-9.5498
▁internet	-9.55035
kal	-9.55037
parti	-9.55072
▁ru	-9.55138
gången	-9.55139
▁just	-9.55171
trafik	-9.55187
▁300	-9.55278
tjänst	-9.55285
▁arbetade	-9.55295
banan	-9.55303
▁27	-9.55309
▁sture	-9.55319
tisk	-9.55444
▁spanien	-9.55525
▁sköt	-9.55536
ham	-9.55588
▁kommuner	-9.55756
jer	-9.5582
▁kraftigt	-9.55861
▁folket	-9.55915
tri	-9.55931
▁sång	-9.55946
områden	-9.55948
▁nio	-9.55956
don	-9.55999
under	-9.56058
▁rå	-9.56062
blo	-9.5612
▁utrikes	-9.56175
▁lämna	-9.56202
▁2017	-9.56227
▁innehåll	-9.56279
▁ihop	-9.56288
blad	-9.56345
hel	-9.56403
▁brand	-9.56417
strid	-9.56426
last	-9.5644
▁uttal	-9.56503
▁antingen	-9.56522
ong	-9.56573
”.	-9.56599
▁politisk	-9.56608
gör	-9.56624
▁spelar	-9.56664
▁mal	-9.56664
▁skriva	-9.56711
▁sociala	-9.56803
▁delarna	-9.56889
▁slutligen	-9.56913
91	-9.56942
▁ersatte	-9.56963
rak	-9.57042
▁syfte	-9.5713
▁hö	-9.57138
▁ros	-9.5718
▁tron	-9.57192
alt	-9.57256
ram	-9.57333
▁skiljer	-9.57347
nö	-9.5735
ås	-9.57428
▁frihet	-9.57451
nen	-9.5751
▁gods	-9.57519
▁publik	-9.57523
▁1500-	-9.57524
▁samla	-9.57681
▁60	-9.57723
arbeta	-9.57727
▁park	-9.5774
▁förklara	-9.57769
ng	-9.57782
▁ty	-9.57802
▁herr	-9.57828
▁förändra	-9.57872
går	-9.57893
bus	-9.57921
▁on	-9.57939
▁motiv	-9.57971
nivå	-9.58043
▁länderna	-9.58075
▁presidenten	-9.58139
illa	-9.58174
stone	-9.58209
▁slav	-9.58257
ske	-9.5828
▁80	-9.58294
rå	-9.58319
ys	-9.58356
▁stenbock	-9.58377
▁1999	-9.5838
eringen	-9.5851
lat	-9.58584
▁titeln	-9.5865
▁rättigheter	-9.58665
▁tack	-9.58693
vald	-9.587
▁birger	-9.58708
pen	-9.58711
01	-9.58742
▁älv	-9.58774
▁band	-9.58876
▁betrakta	-9.58901
▁floden	-9.58999
talen	-9.5902
▁delstaten	-9.59089
(	-9.59214
▁definiera	-9.5922
▁sä	-9.59245
sund	-9.59379
▁uppfattning	-9.59408
gud	-9.59412
▁lin	-9.59417
▁brott	-9.59433
▁tradition	-9.59468
talets	-9.59523
▁skapade	-9.59523
▁togs	-9.59592
las	-9.59714
▁anfall	-9.59784
9	-9.59822
▁koppar	-9.59907
▁filosofi	-9.59935
ordning	-9.59992
▁professor	-9.60039
rom	-9.60089
▁para	-9.60154
gon	-9.60198
jör	-9.60238
▁egenskaper	-9.60317
▁häst	-9.60347
▁york	-9.60425
06	-9.60541
utöver	-9.60605
▁försvars	-9.60637
▁rike	-9.60707
stads	-9.60746
sidan	-9.60811
gruppen	-9.60871
▁tan	-9.60883
tagande	-9.60883
▁resultat	-9.60942
▁bahá	-9.60945
▁term	-9.61053
▁populär	-9.611
▁gård	-9.61141
▁kristina	-9.61143
▁infördes	-9.61177
▁reste	-9.6123
▁fn	-9.61242
▁organisation	-9.61297
ix	-9.61312
▁com	-9.61333
brott	-9.61421
handla	-9.6144
▁forskare	-9.61534
gran	-9.61606
▁skol	-9.61624
▁invigdes	-9.61644
_	-9.6167
▁hälften	-9.61809
▁syster	-9.61835
▁belägen	-9.61838
▁röda	-9.61878
▁planet	-9.61896
▁perioden	-9.61908
▁fotboll	-9.61909
▁storlek	-9.61943
sattes	-9.61943
62	-9.61955
pir	-9.62069
▁vet	-9.62131
▁hall	-9.62145
▁jäm	-9.62297
▁bästa	-9.62309
sätta	-9.62409
▁trädgård	-9.6243
▁däribland	-9.62525
▁pol	-9.62535
▁ansågs	-9.62559
iserade	-9.62582
bli	-9.62681
▁1994	-9.62712
▁ri	-9.62808
▁alternativ	-9.62879
▁punkt	-9.62882
)"	-9.62912
syn	-9.62934
▁motstånd	-9.6302
▁dam	-9.63148
▁heter	-9.63189
rit	-9.63205
▁indien	-9.63249
stod	-9.63379
07	-9.63453
marknad	-9.63514
samling	-9.63582
▁ärkebiskop	-9.63591
▁födelse	-9.63591
▁kaffe	-9.63599
▁platser	-9.63608
abba	-9.63651
05	-9.63718
rk	-9.63743
▁karaktär	-9.6379
▁slutade	-9.63831
nk	-9.63835
▁psyko	-9.63929
▁paul	-9.63932
▁400	-9.63966
▁skolan	-9.64044
pri	-9.64056
▁kusten	-9.64086
que	-9.64095
por	-9.64361
▁vitt	-9.64428
gt	-9.64497
▁majoritet	-9.6451
az	-9.64526
09	-9.647
▁risk	-9.64705
typ	-9.64724
holmen	-9.64729
▁havs	-9.64742
▁blod	-9.64786
uv	-9.64802
▁norden	-9.64804
▁drygt	-9.6485
▁strand	-9.64867
ec	-9.64925
▁förste	-9.64938
▁ändå	-9.65034
färd	-9.65135
▁röd	-9.65138
ration	-9.65198
▁minoritet	-9.65213
ick	-9.65241
▁snabb	-9.65309
ationen	-9.65356
▁flytta	-9.65413
▁gott	-9.65423
▁motsvarande	-9.65609
lov	-9.65617
▁begrepp	-9.65619
erande	-9.65622
▁kön	-9.65626
▁uppstod	-9.65724
▁napoleon	-9.65759
▁boken	-9.6576
vel	-9.65806
▁ram	-9.65815
▁utöva	-9.65864
▁peter	-9.65911
03	-9.6596
kort	-9.65972
kalla	-9.65998
▁atom	-9.66046
dor	-9.66088
▁kamp	-9.66113
▁ledamöter	-9.66256
▁ekonomisk	-9.66259
▁port	-9.66274
produktion	-9.66298
▁kommunikation	-9.66309
▁bur	-9.66396
▁bröt	-9.66496
kommun	-9.6661
▁delta	-9.66611
hr	-9.66613
▁företaget	-9.66658
ningarna	-9.66674
▁op	-9.66682
▁anledning	-9.6675
tel	-9.67006
vandring	-9.67065
▁valdes	-9.67104
bin	-9.67131
▁bred	-9.67213
född	-9.67317
▁dit	-9.67424
▁kalmar	-9.67437
▁upphov	-9.67483
▁fynd	-9.67499
▁placera	-9.67529
▁topp	-9.67551
▁städerna	-9.67617
▁pengar	-9.67623
su	-9.67686
▁sankt	-9.67689
▁hundra	-9.67692
ander	-9.67697
▁inget	-9.6772
▁kärn	-9.67729
herr	-9.67871
▁landskap	-9.679
of	-9.6794
lj	-9.67974
▁klar	-9.68039
▁sände	-9.68093
▁fyll	-9.6814
▁riksdags	-9.68148
▁mera	-9.68149
▁teater	-9.68222
torp	-9.68262
riv	-9.68272
▁idrotts	-9.6829
▁inklusiv	-9.68296
▁2019	-9.68296
▁dagen	-9.68326
gångar	-9.68489
▁ätten	-9.6855
▁asien	-9.68597
kl	-9.68627
kriget	-9.68658
▁färdig	-9.68692
ierna	-9.68718
▁infrastruktur	-9.68725
cy	-9.68732
▁uppfördes	-9.68748
▁vänster	-9.68754
▁platsen	-9.68954
iva	-9.6903
▁talar	-9.69083
▁låt	-9.69175
▁mu	-9.69407
våning	-9.6948
kung	-9.69519
▁öarna	-9.6966
▁georg	-9.69708
ingar	-9.69813
längd	-9.69825
▁arbetet	-9.69849
aff	-9.69878
▁läns	-9.69893
▁steg	-9.69906
▁vit	-9.69934
inna	-9.69937
▁skäl	-9.70083
▁ses	-9.70118
kas	-9.7012
lie	-9.70129
▁ledamot	-9.70247
▁und	-9.70358
▁29	-9.70609
▁sachsen	-9.70625
▁ång	-9.70629
hets	-9.70633
▁polis	-9.7065
▁filmen	-9.70692
▁pr	-9.70722
▁mening	-9.70733
din	-9.70739
ban	-9.70768
▁järnvägs	-9.70803
▁dennes	-9.70822
▁saknar	-9.70839
och	-9.70914
▁minska	-9.70995
▁tj	-9.71011
▁brist	-9.71023
märk	-9.71097
▁fe	-9.7113
▁fisk	-9.71156
styrelsen	-9.71172
▁fjärde	-9.71254
▁opera	-9.71273
älven	-9.71296
▁tillverka	-9.71311
▁nilsson	-9.71433
▁producera	-9.71461
▁våren	-9.71529
grupp	-9.71597
▁höger	-9.71646
▁utvecklingen	-9.71653
släkt	-9.71658
▁källa	-9.7169
sång	-9.71712
▁eriksson	-9.71743
▁återfinns	-9.71782
▁hemma	-9.71807
pet	-9.71808
▁nic	-9.71841
▁samlade	-9.71872
02	-9.71896
▁betydligt	-9.71976
▁obe	-9.7201
▁formellt	-9.72023
▁start	-9.72069
▁typer	-9.72074
▁näringsliv	-9.7215
kv	-9.72185
▁framställ	-9.7219
▁em	-9.72205
▁kast	-9.72205
▁tolka	-9.72222
jung	-9.72224
int	-9.7226
ytt	-9.72317
▁militära	-9.72341
▁präst	-9.72347
▁margareta	-9.72365
▁tu	-9.72371
▁je	-9.72414
▁bergs	-9.72433
▁status	-9.72498
▁mät	-9.72504
▁lära	-9.72571
löst	-9.72585
▁dalarna	-9.72593
▁800	-9.7264
▁skr	-9.72662
▁förvaltning	-9.72685
▁således	-9.72758
▁opposition	-9.72762
bron	-9.72763
▁vil	-9.72768
▁arbeta	-9.72828
förbindelse	-9.72928
▁funnits	-9.72935
▁frukt	-9.72942
▁premiärminister	-9.72952
▁linné	-9.72953
oc	-9.72958
▁dokument	-9.73084
ledning	-9.73088
tyr	-9.73116
▁nådde	-9.73153
▁organisationen	-9.73157
▁mur	-9.73217
▁konung	-9.73226
▁former	-9.73238
▁använts	-9.73257
drar	-9.73266
bru	-9.73313
torget	-9.73322
▁eld	-9.73398
▁handel	-9.7348
▁regionen	-9.7349
lid	-9.73503
▁student	-9.73569
▁2000-	-9.73577
▁kyrkor	-9.73589
▁effekt	-9.73594
▁kanal	-9.73608
▁nedan	-9.73739
platser	-9.73945
▁1998	-9.7395
▁sek	-9.74016
familj	-9.7405
▁symbol	-9.74065
▁lite	-9.74125
▁sommar	-9.74127
▁studie	-9.74129
vara	-9.7417
▁2021	-9.74173
▁salt	-9.74258
▁starka	-9.74273
▁tillstånd	-9.74296
räkning	-9.74306
▁fortsatt	-9.74317
lagen	-9.74319
mot	-9.74322
▁greve	-9.74339
▁heller	-9.74346
▁lov	-9.74348
▁skydda	-9.74469
▁byggnads	-9.74486
▁kam	-9.74495
handel	-9.74498
▁gro	-9.74585
▁struktur	-9.74615
▁mos	-9.74656
▁1990	-9.74688
▁köpte	-9.74809
▁rätts	-9.74874
malm	-9.74901
▁minne	-9.74948
▁poäng	-9.74974
til	-9.74989
skan	-9.75009
ioner	-9.75078
tron	-9.75101
vir	-9.75153
▁föremål	-9.75254
zo	-9.75274
▁bestående	-9.75308
▁sofia	-9.75336
▁pl	-9.75349
▁spanska	-9.75367
▁befolknings	-9.75389
förbundet	-9.75402
▁tillgång	-9.7546
▁ifk	-9.7548
▁parlamentet	-9.75577
ls	-9.75583
▁därpå	-9.75591
▁snö	-9.75641
vakt	-9.75689
ografi	-9.75696
▁ring	-9.75698
▁resa	-9.75712
▁återvände	-9.75748
▁äktenskap	-9.75789
sak	-9.75845
▁småland	-9.75864
cu	-9.75874
▁nederländerna	-9.75941
▁styrkor	-9.75945
▁kanske	-9.75957
vård	-9.76079
▁riddar	-9.76095
fisk	-9.76121
▁ke	-9.76129
▁umeå	-9.76143
öm	-9.76168
lett	-9.76178
▁dö	-9.76184
fyl	-9.76199
▁match	-9.76212
▁arkitektur	-9.76237
▁upprätta	-9.76332
▁oscar	-9.76355
fader	-9.76402
ganska	-9.7646
▁teknik	-9.76475
▁fort	-9.76492
▁sammanhang	-9.76714
▁buss	-9.76724
ingen	-9.76783
▁kalla	-9.76833
arbetare	-9.76856
04	-9.76885
verksamhet	-9.76937
▁statsminister	-9.76978
bad	-9.77044
▁högst	-9.7706
▁horn	-9.77101
▁utländska	-9.77142
hall	-9.77154
▁jan	-9.77155
▁motor	-9.77162
▁vanlig	-9.772
▁prägla	-9.77247
ons	-9.77525
▁internationellt	-9.77526
▁fra	-9.77537
▁jämtland	-9.77574
ståndet	-9.77688
▁600	-9.77756
▁guds	-9.77809
kultur	-9.77878
rin	-9.77894
kop	-9.7797
▁tak	-9.77975
▁uppgick	-9.77989
▁ver	-9.77997
▁finans	-9.7803
▁sonen	-9.78031
bra	-9.78043
▁lett	-9.78123
▁börjar	-9.78135
▁torr	-9.78148
▁gemensamma	-9.78234
slav	-9.78252
▁politiskt	-9.78282
▁regerings	-9.78396
▁katarina	-9.78397
▁närmare	-9.78402
äv	-9.78407
▁1974	-9.78409
▁vanligaste	-9.78444
spår	-9.78447
bord	-9.78494
▁1950-	-9.78528
▁tidning	-9.78592
död	-9.78671
▁latin	-9.78673
▁chef	-9.7868
▁ac	-9.78743
▁skärgård	-9.78751
▁kommunal	-9.78771
jor	-9.78782
här	-9.78796
ryd	-9.78873
ani	-9.78951
▁fråga	-9.78964
gått	-9.78969
▁yttre	-9.79023
▁inne	-9.7904
▁stig	-9.79125
byggnaden	-9.79159
▁björn	-9.79205
▁längd	-9.79218
▁precis	-9.79232
▁månad	-9.79271
▁ström	-9.79335
▁serien	-9.79355
▁jordbruk	-9.79468
▁solen	-9.79492
▁hård	-9.79567
▁inleddes	-9.79577
▁livs	-9.79605
▁sade	-9.79653
▁domstol	-9.7967
ket	-9.79671
▁etablerade	-9.7969
xi	-9.79752
▁betala	-9.7976
▁samling	-9.79795
ugg	-9.79837
område	-9.79906
▁brahe	-9.79919
unda	-9.79925
kostnad	-9.80039
skott	-9.80108
ach	-9.80148
▁tillkom	-9.80163
▁statens	-9.80175
stig	-9.80203
▁slog	-9.80209
mission	-9.8025
museet	-9.80286
▁menade	-9.80305
produkt	-9.8031
▁karriär	-9.80311
vagn	-9.80333
▁förklarade	-9.80356
▁döda	-9.80419
samfund	-9.80501
▁uni	-9.80524
▁press	-9.80529
ement	-9.8053
▁brun	-9.80537
▁kejsaren	-9.80556
oni	-9.80606
▁romersk	-9.80639
stiden	-9.80641
stil	-9.80748
▁fåglar	-9.80796
▁ci	-9.80898
musik	-9.81012
bygd	-9.81027
kår	-9.81118
kur	-9.81119
▁varierar	-9.81133
▁tom	-9.81159
king	-9.81193
orm	-9.81231
världen	-9.81244
▁transport	-9.81285
▁fiske	-9.81302
▁svarta	-9.81309
ång	-9.81327
▁miljarder	-9.81342
▁projekt	-9.81358
▁lön	-9.81373
▁varför	-9.81396
08	-9.81446
▁enskilda	-9.81467
▁gren	-9.81544
▁krävde	-9.81556
▁stam	-9.81573
▁skrivit	-9.81624
mal	-9.81662
▁konstitution	-9.81711
grund	-9.81753
▁ung	-9.81827
▁amerikansk	-9.81845
krig	-9.81846
▁gr	-9.8187
öarna	-9.81885
oli	-9.81916
bot	-9.81928
nät	-9.81995
fred	-9.82045
▁ran	-9.82076
göra	-9.82101
-19	-9.82217
▁byggde	-9.82284
▁följer	-9.82291
▁ställde	-9.82303
ges	-9.82403
företag	-9.82519
▁hol	-9.82532
grav	-9.82533
▁mont	-9.82622
riket	-9.82645
▁norrköping	-9.82651
▁fas	-9.8273
▁bevis	-9.82813
▁betraktas	-9.82819
▁allmänt	-9.82843
▁köpenhamn	-9.82847
▁vol	-9.82855
▁föräldrar	-9.82869
▁vanligtvis	-9.82891
▁olje	-9.82932
▁speciellt	-9.8294
▁utmärk	-9.8304
dy	-9.83068
▁härad	-9.83082
dis	-9.83087
sats	-9.83106
fäll	-9.83146
▁blom	-9.83176
▁tros	-9.83239
▁välja	-9.83248
▁modell	-9.83298
bre	-9.8333
▁svag	-9.83334
▁längst	-9.83376
ola	-9.83461
▁metod	-9.83492
▁1992	-9.83511
▁upptäckte	-9.83524
sekreterare	-9.83573
▁delstat	-9.83702
▁louis	-9.83718
▁lilla	-9.83728
▁resten	-9.83762
graf	-9.83832
ifrån	-9.83863
▁svår	-9.83865
▁gal	-9.83901
växt	-9.83953
▁jordbruks	-9.83967
▁normal	-9.84074
▁ör	-9.84139
▁krön	-9.84143
▁utgörs	-9.84154
▁jarl	-9.84165
teknik	-9.84237
kvarter	-9.84279
organ	-9.84281
▁ber	-9.84383
lla	-9.84408
ark	-9.84487
▁gul	-9.84673
▁arabiska	-9.84674
▁universitetet	-9.8477
▁sjukdom	-9.848
dia	-9.84827
dalen	-9.84836
▁ögon	-9.84838
▁ordning	-9.84843
▁nummer	-9.84859
▁sim	-9.84875
mur	-9.84918
▁gas	-9.8492
▁lades	-9.85016
färg	-9.85022
chi	-9.8504
▁1993	-9.8505
▁1995	-9.85052
bod	-9.85131
delning	-9.85142
plat	-9.85198
▁allmän	-9.85211
abel	-9.85219
▁dubbel	-9.8526
lus	-9.85279
▁1918	-9.85288
visa	-9.85351
tyska	-9.85357
klubb	-9.85496
▁själ	-9.85521
▁historien	-9.85654
▁förut	-9.85659
▁ges	-9.85668
vad	-9.85767
▁ekonomin	-9.85786
sberg	-9.85811
▁leda	-9.85839
▁bonde	-9.85859
▁hund	-9.85867
vapen	-9.85875
▁adels	-9.85904
▁snarare	-9.85929
▁tydlig	-9.85949
▁levande	-9.85952
▁uppnå	-9.86033
▁likhet	-9.8606
▁öar	-9.86065
▁allierade	-9.86152
ay	-9.86243
▁enhet	-9.86292
nan	-9.86306
fält	-9.8631
▁ifrån	-9.86361
▁kart	-9.86368
▁introducera	-9.86376
▁flod	-9.86526
▁iran	-9.86637
▁behov	-9.86669
▁sve	-9.86672
▁odla	-9.86679
▁stater	-9.86709
▁tätort	-9.86726
▁ol	-9.86741
▁grundade	-9.86769
▁krist	-9.8679
kat	-9.86804
▁rymd	-9.86855
rike	-9.86894
▁gotland	-9.86931
▁kraftig	-9.86959
▁ze	-9.86997
▁scen	-9.86998
▁linje	-9.87046
tv	-9.87062
▁beslutade	-9.87093
▁tillväxt	-9.87211
▁bildar	-9.87223
▁car	-9.87239
▁läge	-9.87303
▁goda	-9.87312
ät	-9.87423
kant	-9.87463
ländsk	-9.87464
▁tids	-9.87474
▁praktiken	-9.87504
alism	-9.87538
gal	-9.87575
▁objekt	-9.87589
eringar	-9.87603
▁rus	-9.87628
mun	-9.87652
▁mun	-9.87676
▁bibliotek	-9.87685
▁högt	-9.87705
▁jakob	-9.87732
▁robert	-9.87751
▁framgång	-9.87782
▁drev	-9.878
▁minnes	-9.87808
▁leder	-9.87842
stick	-9.87855
hav	-9.87863
▁anser	-9.87876
prov	-9.87877
dar	-9.87927
let	-9.87934
holms	-9.87964
▁slå	-9.87965
▁statliga	-9.87972
jul	-9.88019
risk	-9.88032
▁förstärk	-9.88048
ekonomi	-9.88141
tta	-9.88151
▁förbättra	-9.88188
▁ukraina	-9.88188
▁översättning	-9.88194
▁tät	-9.88195
▁oberoende	-9.88202
▁1945	-9.88208
part	-9.8824
sport	-9.88295
▁muhammed	-9.88416
läggning	-9.88432
hag	-9.88433
▁1986	-9.88433
▁tillverkning	-9.88433
▁90	-9.88434
tidning	-9.88514
▁normalt	-9.88515
ric	-9.88542
▁norrland	-9.8855
talande	-9.88552
▁bri	-9.88602
▁grekland	-9.88646
▁marin	-9.88661
▁gäst	-9.88663
▁rö	-9.88667
examen	-9.88675
▁(17	-9.88733
▁fu	-9.88735
▁svenskarna	-9.88772
▁privata	-9.88792
▁turism	-9.88819
▁lars	-9.88852
▁position	-9.88853
▁båt	-9.88903
▁judar	-9.88963
▁regioner	-9.89002
namnet	-9.89013
ze	-9.89081
▁positiv	-9.89106
▁beskriver	-9.89108
▁vall	-9.89136
regering	-9.89185
skatt	-9.89201
▁ämnen	-9.89238
▁skal	-9.89291
die	-9.89296
▁ä	-9.89326
bland	-9.8934
▁henrik	-9.89377
▁historiskt	-9.89433
process	-9.89456
▁skriver	-9.89457
▁erövrade	-9.89542
▁thomas	-9.89569
▁1989	-9.89582
▁1997	-9.89585
▁demografi	-9.89605
▁teori	-9.89641
▁rot	-9.89729
ial	-9.89743
▁skrifter	-9.89824
innan	-9.89881
▁kejsar	-9.89987
årig	-9.90022
▁jönköping	-9.90033
▁stabil	-9.90041
bart	-9.90045
▁cla	-9.90059
▁slavar	-9.90102
spelare	-9.90147
atet	-9.9015
ji	-9.90151
▁kristendomen	-9.90183
▁grön	-9.90188
▁gränsar	-9.90197
cha	-9.90205
▁region	-9.90209
▁motsvarar	-9.90217
▁70	-9.90224
ub	-9.90226
con	-9.90269
▁satt	-9.90302
▁jakt	-9.90363
▁vetenskapliga	-9.90402
▁vinna	-9.90479
när	-9.90486
▁behöver	-9.905
▁mytologi	-9.9051
▁individ	-9.90515
▁utvecklade	-9.90536
▁martin	-9.90538
▁egendom	-9.90561
itz	-9.90566
▁mass	-9.90576
▁fyr	-9.90577
▁uppfatta	-9.9059
isten	-9.90607
▁våg	-9.90659
ektion	-9.90724
▁gett	-9.90733
delar	-9.90749
känd	-9.90772
af	-9.90779
▁separat	-9.90795
▁partier	-9.90823
ledare	-9.90848
▁lagen	-9.9085
▁ledande	-9.9087
▁svenskt	-9.91007
▁tung	-9.91023
kn	-9.91048
▁fria	-9.91073
▁medeltida	-9.91099
▁utnämnde	-9.91144
▁säte	-9.91146
▁traditionella	-9.91181
▁wal	-9.9119
floden	-9.91201
komst	-9.91249
känn	-9.91314
▁verkar	-9.91345
▁kod	-9.91393
möte	-9.91399
▁skickade	-9.91408
▁påbörjade	-9.91412
▁bevarade	-9.91423
–16	-9.9149
gil	-9.91498
mus	-9.91518
ull	-9.91535
räv	-9.91564
▁bit	-9.91574
▁beror	-9.91578
▁övrigt	-9.91597
▁unga	-9.91642
tre	-9.91651
historia	-9.91672
▁offentlig	-9.91681
kammar	-9.91746
▁mm	-9.91776
▁psalm	-9.918
▁internationell	-9.91942
▁west	-9.91956
mann	-9.91994
gärd	-9.92035
▁fru	-9.92041
▁tjänst	-9.92047
vers	-9.92173
▁fot	-9.92235
▁återupp	-9.92261
▁vägen	-9.92297
▁katt	-9.92325
▁mörk	-9.92366
▁alexander	-9.92389
▁windows	-9.92389
▁1996	-9.92403
rådet	-9.92442
▁gått	-9.92465
▁kal	-9.92545
▁erbjud	-9.92549
▁löp	-9.92559
bry	-9.92568
▁småningom	-9.92628
▁division	-9.92642
fra	-9.92653
framförallt	-9.92653
pre	-9.92681
▁antag	-9.92695
kul	-9.92712
▁allmänhet	-9.92715
bäck	-9.92739
▁syfta	-9.92743
▁närheten	-9.92799
▁sats	-9.9281
▁filmer	-9.92835
▁offentliga	-9.92863
population	-9.92872
▁bytte	-9.92872
gram	-9.92876
▁järnväg	-9.92885
▁bröd	-9.92885
ap	-9.92929
▁torn	-9.93071
position	-9.93126
▁1930-	-9.9316
▁relation	-9.93162
▁sidor	-9.93192
▁representera	-9.93221
▁uppland	-9.93274
▁lok	-9.93293
,6	-9.93307
▁australien	-9.93353
▁gemensam	-9.93361
▁gavs	-9.934
▁förhållanden	-9.93443
▁laget	-9.93451
▁sällskap	-9.93514
medel	-9.93587
▁konsert	-9.93592
sö	-9.93616
skär	-9.93632
organisation	-9.93645
▁porträtt	-9.93648
for	-9.9365
industri	-9.93652
▁ap	-9.9367
▁aktiv	-9.93709
▁bygger	-9.93712
projekt	-9.93867
▁artikel	-9.93939
▁freden	-9.93958
▁bin	-9.93985
▁handlar	-9.94026
lades	-9.94063
alis	-9.94093
tuna	-9.9416
vagnar	-9.94179
byte	-9.9425
liggande	-9.94276
▁ry	-9.94284
▁individer	-9.94299
▁sällan	-9.9432
huvud	-9.94359
▁självständigt	-9.94464
▁republik	-9.94549
▁fan	-9.9474
▁säkerhets	-9.94751
▁holm	-9.94763
▁utsågs	-9.94773
▁debatt	-9.94778
stått	-9.94817
▁rörelse	-9.94948
▁författaren	-9.94955
▁utifrån	-9.94993
sky	-9.95027
flyg	-9.95038
▁arrangera	-9.95046
lämna	-9.95084
▁utställning	-9.95098
▁johannes	-9.95138
▁andre	-9.95205
▁regn	-9.95231
▁skär	-9.95247
▁1970	-9.95265
tornet	-9.95265
▁amerika	-9.95277
fr	-9.9528
▁special	-9.95281
▁sedermera	-9.95291
▁synnerhet	-9.95291
▁avgörande	-9.95295
iz	-9.95305
▁stu	-9.95342
cker	-9.95364
▁klubben	-9.95377
sol	-9.95436
▁sovjet	-9.95447
press	-9.95474
▁överens	-9.95517
örer	-9.95612
▁systemet	-9.95626
▁dans	-9.95631
ps	-9.95703
▁kapital	-9.9571
oxid	-9.95718
▁klara	-9.9583
▁grundämne	-9.95835
▁andersson	-9.95844
▁frågan	-9.95941
▁öl	-9.95942
iker	-9.95998
givning	-9.96021
steg	-9.9604
▁1988	-9.96045
▁furst	-9.96048
▁språken	-9.96115
flöde	-9.9614
▁stånd	-9.96145
▁avstånd	-9.96148
tio	-9.96158
▁spi	-9.96165
▁jämför	-9.96183
teckna	-9.96192
▁revolutionen	-9.96204
bolag	-9.96237
▁teologi	-9.96261
fullmäktige	-9.96279
▁söner	-9.96302
▁hårt	-9.96319
fon	-9.96328
▁igenom	-9.96349
▁förekom	-9.96393
▁nämnas	-9.96418
▁besökte	-9.96508
▁beskrev	-9.96526
▁erhöll	-9.96537
▁tolkning	-9.96554
▁närmast	-9.96569
enhet	-9.96579
mil	-9.9673
▁israel	-9.96775
personer	-9.96869
▁lant	-9.96888
ida	-9.96941
her	-9.96951
mod	-9.96979
▁helsingborg	-9.97024
låt	-9.9711
▁utförde	-9.97166
▁genomfördes	-9.97182
▁händelse	-9.97307
troende	-9.97379
larna	-9.97408
▁svar	-9.97409
▁räkna	-9.9744
▁gemensamt	-9.97456
flykt	-9.97472
väsen	-9.97604
▁lade	-9.97607
▁skepp	-9.97649
▁konstnär	-9.9776
▁undervisning	-9.97774
▁ludvig	-9.97776
▁vice	-9.97794
▁rit	-9.97825
▁dansk	-9.97835
roll	-9.97858
rekord	-9.97866
mu	-9.97906
▁härstammar	-9.97909
▁tjänste	-9.98005
▁700	-9.98017
▁egentligen	-9.98028
slagen	-9.98038
▁1973	-9.98043
▁gruv	-9.98048
pris	-9.98077
▁stå	-9.98194
▁mänskliga	-9.98197
▁lös	-9.98199
▁fågel	-9.98207
▁irak	-9.98222
▁klart	-9.98232
▁sprid	-9.98253
▁1952	-9.98298
▁jämfört	-9.98333
fram	-9.98354
▁arm	-9.98357
rot	-9.98381
▁(200	-9.98384
platsen	-9.98391
▁vattnet	-9.98413
▁straff	-9.98542
▁1979	-9.9855
▁sed	-9.98562
▁svea	-9.98562
▁sund	-9.98614
▁ändrade	-9.98631
▁rä	-9.98642
rick	-9.98684
▁visat	-9.98698
▁(1	-9.98709
▁rikets	-9.98734
▁östergötland	-9.98787
▁arab	-9.98794
▁frö	-9.98891
▁allians	-9.9908
▁larsson	-9.99082
▁grunden	-9.99086
▁reformer	-9.99126
stein	-9.99134
▁föreningen	-9.99359
kyrk	-9.9942
handling	-9.99442
fu	-9.99481
ätten	-9.99522
ända	-9.99525
nämnd	-9.99525
▁bidrog	-9.9956
▁skatte	-9.99565
▁vild	-9.99569
▁brittisk	-9.99589
▁tillfälle	-9.99666
▁andel	-9.9971
▁mon	-9.99726
▁heliga	-9.99755
▁motorväg	-9.99763
▁akademi	-9.99774
aga	-9.9979
▁koppla	-9.99832
▁religioner	-9.99933
böcker	-9.99953
▁förmåga	-9.99992
▁följa	-10.0001
▁lagar	-10.0003
▁frank	-10.0008
▁populära	-10.0008
▁utöka	-10.0015
▁inledde	-10.0016
▁gö	-10.0017
▁organisationer	-10.0018
former	-10.0019
▁if	-10.0028
▁studerade	-10.0028
▁marie	-10.0032
▁mötte	-10.0033
▁sägs	-10.0033
ökning	-10.0036
▁skapades	-10.0038
▁ökat	-10.0039
▁förmod	-10.0039
▁muslimer	-10.0043
▁fotbolls	-10.0046
▁mängder	-10.0049
▁make	-10.0051
get	-10.0052
cke	-10.0054
skydd	-10.0056
▁västergötland	-10.0058
▁glas	-10.0059
▁botten	-10.006
▁nordamerika	-10.0061
▁kemi	-10.0069
▁gränser	-10.0071
