<unk>	0
<s>	0
</s>	0
,	-3.31742
.	-3.54331
▁và	-4.19346
▁của	-4.32175
▁các	-4.39202
▁là	-4.42875
▁có	-4.66424
▁một	-4.73549
▁được	-4.73616
▁trong	-4.73822
▁năm	-5.04509
▁	-5.08512
▁với	-5.16208
▁người	-5.18205
▁(	-5.21041
"	-5.22185
▁"	-5.25856
▁đã	-5.39026
▁thành	-5.39724
▁cho	-5.39863
▁những	-5.43369
▁từ	-5.44775
▁ở	-5.49879
▁không	-5.50274
▁này	-5.58479
▁vào	-5.5868
▁thể	-5.6017
▁số	-5.62566
▁nam	-5.6429
▁đến	-5.69314
▁như	-5.69901
▁quốc	-5.69922
▁sự	-5.71299
▁khi	-5.72634
▁học	-5.75664
▁ra	-5.75841
▁chính	-5.78179
▁về	-5.80643
ng	-5.80875
▁công	-5.81896
)	-5.87199
▁đó	-5.8771
▁để	-5.8818
▁tại	-5.88746
▁##	-5.9134
▁dân	-5.93717
▁trên	-5.96886
▁việt	-5.96899
="	-5.97306
▁đầu	-5.9769
▁nhà	-6.01637
▁cũ	-6.02659
:	-6.0296
▁trung	-6.03372
▁nhiều	-6.03452
▁theo	-6.04579
▁sau	-6.06377
▁nhất	-6.06576
▁thế	-6.07165
▁nước	-6.11039
▁quân	-6.12352
▁thời	-6.13168
▁khác	-6.13247
▁hiện	-6.13696
▁quan	-6.13803
▁đại	-6.15145
▁động	-6.15316
▁định	-6.15713
▁độ	-6.16917
▁pháp	-6.17999
▁ngày	-6.18341
▁tháng	-6.18854
▁bị	-6.1959
-	-6.19813
▁gia	-6.20725
▁do	-6.21504
▁lượng	-6.21884
▁ông	-6.22322
▁sử	-6.236
▁giáo	-6.23977
▁lý	-6.24305
▁đồng	-6.25124
▁phát	-6.26336
▁hội	-6.26514
▁lại	-6.27103
▁chỉ	-6.29273
▁cách	-6.30741
▁hơn	-6.31403
▁việc	-6.3219
▁liên	-6.33325
▁hình	-6.33522
▁nhân	-6.34059
▁bộ	-6.34292
▁dụng	-6.34362
▁tính	-6.35011
▁làm	-6.35158
▁lớn	-6.35719
▁vật	-6.36036
▁hành	-6.36061
▁hệ	-6.37616
▁tế	-6.37733
▁chủ	-6.3799
▁bằng	-6.38053
▁hai	-6.38114
▁bản	-6.4006
▁kỳ	-6.40766
▁hóa	-6.41571
▁thống	-6.41581
▁sinh	-6.41765
▁nguyên	-6.42932
▁văn	-6.43459
▁còn	-6.43771
▁hợp	-6.46082
▁lập	-6.46295
▁cơ	-6.46876
c	-6.50405
▁tự	-6.50656
doc	-6.50719
>	-6.51038
▁phần	-6.51891
▁thực	-6.52006
▁cao	-6.52369
▁chiến	-6.53626
▁phân	-6.54341
▁giới	-6.54525
▁trình	-6.55544
▁địa	-6.56883
▁nó	-6.57211
▁đối	-6.58766
▁mặt	-6.5901
▁tử	-6.59364
▁thường	-6.60146
;	-6.60468
▁gọi	-6.60818
▁đất	-6.62625
),	-6.62674
▁trường	-6.63304
▁con	-6.64066
▁mà	-6.6466
▁họ	-6.66212
▁cộng	-6.6708
▁nhưng	-6.67243
▁vị	-6.67306
▁cả	-6.67551
▁loại	-6.67558
▁tiếng	-6.68456
▁chất	-6.68639
▁thuộc	-6.69083
).	-6.69458
▁tỉnh	-6.69579
▁cùng	-6.70301
▁sản	-6.70764
▁điều	-6.7085
▁kinh	-6.70867
▁phương	-6.71086
/	-6.7127
▁quyền	-6.7192
▁xuất	-6.7258
▁đông	-6.73268
▁phải	-6.73545
▁chúng	-6.73597
▁tạo	-6.73645
▁trị	-6.74009
▁thông	-6.74232
▁kết	-6.74236
▁hoặc	-6.74242
▁minh	-6.74535
▁thứ	-6.74774
▁rằng	-6.75006
▁tây	-6.75023
▁lực	-6.76805
▁hay	-6.7752
▁bình	-6.77681
▁tổng	-6.77819
▁bắc	-6.77999
▁qua	-6.78358
▁nghĩa	-6.78505
▁châu	-6.79193
▁cuộc	-6.79916
▁khoảng	-6.80593
▁nhận	-6.80599
▁thì	-6.80995
▁khu	-6.81545
▁tiên	-6.81894
▁chức	-6.82367
▁giải	-6.82566
▁gồm	-6.83446
▁vì	-6.84232
▁hoa	-6.84681
▁điểm	-6.84853
▁vùng	-6.85191
▁trước	-6.8524
▁tương	-6.85704
▁hòa	-6.86263
▁đạo	-6.86348
▁năng	-6.86476
▁điện	-6.86835
▁tiếp	-6.87367
▁nhiên	-6.87415
▁truyền	-6.87648
▁thái	-6.88035
▁xã	-6.88233
▁trở	-6.88304
▁tác	-6.88867
▁nhau	-6.90124
▁tên	-6.90711
▁toàn	-6.90736
▁phố	-6.9098
▁anh	-6.91453
▁thức	-6.91788
▁đường	-6.92119
▁gian	-6.92603
▁triển	-6.92726
▁ngữ	-6.93231
▁mỹ	-6.94202
▁bởi	-6.94453
▁tranh	-6.97884
▁đổi	-6.98675
▁giữa	-6.99441
▁đặc	-6.99565
▁lên	-6.99753
▁sẽ	-6.99773
▁tích	-7.00591
▁ba	-7.00732
▁phủ	-7.00874
▁hàng	-7.00879
rất	-7.01156
▁1	-7.01457
▁cấp	-7.01534
▁viên	-7.01544
▁mới	-7.02896
▁-	-7.03092
▁đây	-7.03243
▁vực	-7.03854
▁phía	-7.04449
▁biến	-7.0522
▁bao	-7.05803
▁nên	-7.06198
▁chuyển	-7.06264
▁tăng	-7.06362
▁lịch	-7.06368
▁tổ	-7.06387
▁sao	-7.07015
vi	-7.07251
▁2	-7.07935
▁đề	-7.07995
▁biệt	-7.08495
▁trọng	-7.08783
▁đi	-7.10499
▁ngoài	-7.11368
▁khí	-7.11441
▁thuật	-7.11451
▁ứng	-7.11698
▁thị	-7.11822
▁thiên	-7.11947
▁đức	-7.12408
▁chế	-7.13049
?	-7.13425
▁tập	-7.13671
▁bắt	-7.1392
▁sống	-7.14085
▁cứu	-7.14392
▁thuyết	-7.15337
▁kỷ	-7.15596
▁tới	-7.16291
▁nay	-7.16393
▁cổ	-7.16409
▁tâm	-7.16515
▁ban	-7.16901
▁vụ	-7.16967
wiki	-7.17808
org	-7.18176
▁dịch	-7.18618
▁dùng	-7.18901
▁hiệu	-7.18973
wikipedia	-7.1909
▁tinh	-7.19634
▁id	-7.19743
▁tư	-7.19784
urid	-7.1993
▁url	-7.20029
://	-7.20029
https	-7.2012
▁<	-7.20248
▁bảo	-7.20334
▁categories	-7.20347
▁title	-7.20348
▁</	-7.20469
▁ý	-7.2052
▁tuy	-7.2059
▁hà	-7.2112
▁cầu	-7.21933
▁nghiệp	-7.22115
▁3	-7.228
▁máy	-7.23009
▁miền	-7.23359
▁lần	-7.23752
▁thay	-7.24686
",	-7.25008
▁tiến	-7.2547
▁vẫn	-7.2575
n	-7.26231
▁liệu	-7.2669
▁dẫn	-7.2703
▁sông	-7.27166
▁sáng	-7.28259
▁thấy	-7.28673
▁thiết	-7.2895
▁gần	-7.28978
▁sách	-7.29324
▁tin	-7.29352
▁di	-7.29747
s	-7.30371
▁hoàng	-7.30373
▁giá	-7.30665
▁ảnh	-7.31484
▁dương	-7.31995
▁yếu	-7.32301
▁nghiên	-7.32305
▁nguyễn	-7.32468
▁đều	-7.32578
▁vi	-7.32901
▁tiêu	-7.33027
m	-7.33188
▁phong	-7.34334
▁đánh	-7.34776
▁đội	-7.3499
▁hạt	-7.35146
▁quá	-7.35179
▁("	-7.35231
".	-7.3554
▁mô	-7.36801
▁ngôn	-7.37012
▁tộc	-7.37268
▁dưới	-7.37273
▁nói	-7.37325
▁nội	-7.37383
▁đảo	-7.38358
▁bên	-7.38984
▁dạng	-7.39799
▁đơn	-7.40205
▁vũ	-7.40289
▁sư	-7.40473
▁4	-7.40621
▁viết	-7.40946
▁hoạt	-7.41596
▁cuối	-7.41622
▁nguồn	-7.4174
▁diện	-7.41815
▁báo	-7.41972
▁vương	-7.42305
▁xác	-7.42711
▁ta	-7.43142
▁nơi	-7.43158
▁âm	-7.43545
▁sở	-7.44045
▁quả	-7.44251
▁đình	-7.44474
▁quy	-7.44548
▁giao	-7.44627
▁dài	-7.44911
▁thần	-7.45242
▁thu	-7.45313
▁huyện	-7.46279
▁lưu	-7.46474
▁rộng	-7.46734
▁lãnh	-7.46767
▁khoa	-7.46806
▁nhật	-7.46888
▁nhóm	-7.47157
▁thủ	-7.47366
▁so	-7.48008
▁đảng	-7.48776
▁tượng	-7.49009
▁màu	-7.49192
▁bất	-7.4938
▁nhỏ	-7.49496
▁nhiệt	-7.50261
▁an	-7.50436
▁chiếm	-7.51012
▁tài	-7.52309
▁nào	-7.52428
▁5	-7.52581
▁phẩm	-7.52647
▁kim	-7.52968
▁mình	-7.53469
▁kế	-7.5367
▁phản	-7.53825
▁cư	-7.54109
▁viện	-7.54331
")	-7.54501
▁nằm	-7.54557
▁chí	-7.54664
▁sĩ	-7.54712
▁sát	-7.54841
▁âu	-7.54876
▁biểu	-7.55166
▁phổ	-7.55358
▁biết	-7.5539
▁loài	-7.55423
▁phục	-7.56008
▁lan	-7.56058
▁tham	-7.56085
▁triệu	-7.56431
▁biển	-7.56695
▁thư	-7.57018
▁danh	-7.5714
▁đô	-7.57792
▁hướng	-7.57912
▁trí	-7.57933
▁tướng	-7.57943
▁quyết	-7.58109
▁hồ	-7.5821
▁cần	-7.58479
y	-7.58594
▁mạnh	-7.58641
▁kiến	-7.58846
▁độc	-7.58996
▁nền	-7.59249
▁mã	-7.59339
▁nghệ	-7.5962
▁chữ	-7.59684
▁đời	-7.59824
▁hoàn	-7.59986
▁tiền	-7.6027
▁hải	-7.60707
▁dù	-7.60915
▁mỗi	-7.61112
▁hạn	-7.61249
▁bào	-7.61948
▁đang	-7.62064
▁đạt	-7.62116
▁đa	-7.6221
▁bố	-7.62469
▁trận	-7.62659
▁tục	-7.62732
▁bang	-7.62905
▁dựng	-7.63245
▁vậy	-7.63423
▁đặt	-7.63461
▁mang	-7.63495
▁hưởng	-7.63844
▁trưởng	-7.64235
▁mục	-7.64411
▁trang	-7.64434
▁mạng	-7.64782
▁trái	-7.65659
▁thanh	-7.65783
▁tình	-7.66203
▁vua	-7.66243
▁phép	-7.66268
▁trời	-7.66698
▁phật	-7.66756
▁nhập	-7.66809
▁luật	-7.66995
▁tố	-7.67228
▁10	-7.67459
▁ký	-7.6813
▁nổi	-7.6872
▁sơn	-7.69003
▁dụ	-7.69034
▁đoàn	-7.6938
▁chung	-7.69617
▁tỷ	-7.70016
▁phụ	-7.70088
▁tìm	-7.70387
▁thổ	-7.70424
▁lệ	-7.70587
▁bỏ	-7.70606
▁tất	-7.71376
▁c	-7.71781
▁6	-7.71927
▁chia	-7.72063
▁cực	-7.72143
▁giả	-7.72239
▁đoạn	-7.72318
▁xây	-7.72474
▁khối	-7.72826
▁đế	-7.73147
▁ấn	-7.73148
▁bệnh	-7.73322
▁du	-7.734
▁thương	-7.73668
▁tôn	-7.73705
▁lễ	-7.73873
▁nghị	-7.73894
▁kể	-7.73983
▁hậu	-7.741
▁kiện	-7.74206
▁duy	-7.74223
▁thủy	-7.74246
▁diễn	-7.74758
▁đưa	-7.75111
a	-7.75709
▁thích	-7.75748
▁toán	-7.75944
▁hữu	-7.76503
▁triều	-7.77584
▁cung	-7.77597
...	-7.77716
▁bán	-7.77751
▁cá	-7.77867
t	-7.78032
▁hạ	-7.78384
▁khai	-7.78598
▁thêm	-7.78796
▁7	-7.78798
▁la	-7.79108
▁ước	-7.79499
▁mở	-7.80245
▁nếu	-7.80266
▁đồ	-7.80543
▁chống	-7.80861
▁hết	-7.80899
▁trúc	-7.80989
▁giữ	-7.81275
▁biên	-7.81742
▁sang	-7.81774
▁vấn	-7.81782
▁chứng	-7.82056
▁tồn	-7.82456
▁nhiệm	-7.82456
gây	-7.82822
▁cấu	-7.82841
▁ít	-7.83109
▁9	-7.83116
▁xô	-7.83227
▁12	-7.8332
▁cái	-7.83658
▁hầu	-7.84171
e	-7.84179
▁phòng	-7.84386
▁long	-7.8439
▁mùa	-7.84519
▁riêng	-7.84597
▁chuẩn	-7.84685
▁dự	-7.85063
▁ngoại	-7.85443
▁gốc	-7.8564
▁núi	-7.85733
▁vô	-7.86003
▁bài	-7.86078
▁mặc	-7.86539
▁chi	-7.87081
▁giảm	-7.87172
▁từng	-7.87326
▁ánh	-7.87982
▁lúc	-7.87998
▁tiểu	-7.88045
▁8	-7.88118
▁đóng	-7.88512
▁hán	-7.89677
▁nghiệm	-7.89696
▁khả	-7.9002
▁vệ	-7.90249
▁lợi	-7.90574
▁tả	-7.90776
▁tốc	-7.90943
▁chương	-7.91039
i	-7.91041
▁mức	-7.91351
▁ăn	-7.91475
▁luận	-7.91864
▁hiệp	-7.9192
▁phá	-7.92108
▁trợ	-7.92234
▁án	-7.92434
▁thân	-7.92756
▁niên	-7.92847
▁giống	-7.93375
▁nga	-7.93535
▁tín	-7.93956
▁áp	-7.94048
▁đá	-7.94457
▁vận	-7.94458
▁xem	-7.95037
▁tông	-7.95055
▁sóng	-7.95902
▁phạm	-7.96245
▁mọi	-7.9629
▁sắc	-7.96391
▁nữ	-7.96392
▁trực	-7.96433
▁tấn	-7.96486
▁cử	-7.96612
▁trần	-7.97182
▁tưởng	-7.97211
▁chưa	-7.97325
▁nông	-7.97367
▁ví	-7.97372
▁kỹ	-7.97615
▁dòng	-7.97766
▁tuyên	-7.97767
▁hộ	-7.98698
o	-7.99234
▁quảng	-7.99254
▁y	-7.99399
▁điển	-7.99747
▁lục	-7.99815
▁binh	-7.99904
▁nhạc	-8.00107
▁cây	-8.00116
▁thập	-8.00412
▁ngành	-8.00663
▁quang	-8.00978
▁mất	-8.01224
▁phóng	-8.01433
▁dựa	-8.01478
▁–	-8.0157
▁thánh	-8.01895
▁giai	-8.02013
▁phi	-8.02118
▁trụ	-8.02527
▁thuận	-8.03232
▁chúa	-8.0369
▁trạng	-8.04863
▁giờ	-8.05404
▁tuổi	-8.05607
▁quản	-8.06088
▁tuyến	-8.06208
▁thấp	-8.06845
▁ngôi	-8.07034
▁kiểm	-8.07329
▁ca	-8.07744
▁trò	-8.07936
▁lớp	-8.08371
▁giúp	-8.08471
▁coi	-8.08545
▁chân	-8.09373
▁xạ	-8.09469
▁khỏi	-8.09632
▁sa	-8.0996
▁lấy	-8.09975
▁mật	-8.10433
2	-8.11048
▁k	-8.11077
▁niệm	-8.11313
▁ninh	-8.11495
▁hồi	-8.11611
▁thượng	-8.11732
▁nha	-8.11817
▁km	-8.12157
▁tàu	-8.12348
▁11	-8.12895
▁a	-8.13691
▁nhằm	-8.13838
▁ghi	-8.13906
▁cố	-8.14349
▁cảnh	-8.14573
▁cải	-8.14638
▁lĩnh	-8.15178
▁cụ	-8.1534
▁kích	-8.15588
hẳng	-8.15604
▁lê	-8.15675
▁bay	-8.15827
ến	-8.15993
▁m	-8.16713
▁kính	-8.17023
▁bầu	-8.17134
▁chứa	-8.17206
▁đứng	-8.17323
h	-8.17972
▁đo	-8.18224
▁lâm	-8.18464
▁quần	-8.18504
'	-8.18621
▁dung	-8.18625
▁phái	-8.18629
▁sức	-8.2008
▁lạc	-8.20482
▁t	-8.20694
▁bà	-8.20858
▁thi	-8.20958
▁phú	-8.2105
▁chấp	-8.21227
▁bàn	-8.21295
▁cạnh	-8.2142
▁ma	-8.21442
▁câu	-8.21496
▁môi	-8.21505
▁á	-8.21541
▁vai	-8.21563
▁vài	-8.22016
▁ủy	-8.22051
▁xuống	-8.22104
▁đà	-8.22191
▁hấp	-8.22361
▁dục	-8.2287
▁chết	-8.23375
▁quyển	-8.23439
▁lệnh	-8.23964
▁quanh	-8.24145
▁hỗ	-8.2434
▁yêu	-8.2447
▁mại	-8.24986
▁ngay	-8.25186
▁ty	-8.2547
▁huy	-8.25555
▁nhanh	-8.25577
▁quận	-8.25658
▁chịu	-8.2576
▁chiều	-8.26292
▁song	-8.26297
▁chu	-8.26656
▁đáng	-8.27358
▁xe	-8.27417
▁lời	-8.27618
▁áo	-8.27879
▁lao	-8.27937
▁rõ	-8.28007
▁tức	-8.28735
▁xếp	-8.29021
▁môn	-8.29097
▁giang	-8.29493
▁đủ	-8.29619
▁hàm	-8.29966
▁dần	-8.303
▁thơ	-8.30519
▁yên	-8.31411
▁ngô	-8.31583
▁tiết	-8.31616
▁bức	-8.32585
▁thờ	-8.32684
▁trì	-8.33344
▁thắng	-8.33426
▁càng	-8.33527
▁thất	-8.33571
▁tân	-8.33596
▁đấu	-8.33711
▁chọn	-8.33776
▁tối	-8.33799
▁vàng	-8.3424
▁hồng	-8.34303
▁xa	-8.34372
▁khách	-8.34973
▁hoá	-8.34996
▁đào	-8.35173
▁quỹ	-8.35643
k	-8.35682
g	-8.35706
▁đen	-8.35964
▁thừa	-8.37089
▁quay	-8.37186
▁tay	-8.37905
▁dữ	-8.37966
▁vòng	-8.38433
b	-8.3844
▁kháng	-8.385
p	-8.3893
▁nữa	-8.38995
▁rồi	-8.39383
▁trưng	-8.39385
▁khẩu	-8.39607
▁suy	-8.39687
▁xả	-8.40095
▁lâu	-8.40286
▁tầng	-8.40523
▁tái	-8.4068
▁thúc	-8.4126
▁20	-8.41343
▁cửa	-8.41498
&	-8.41531
d	-8.41649
▁cứ	-8.41789
▁đỏ	-8.42281
▁khởi	-8.42419
▁b	-8.42538
▁hoạch	-8.42648
▁nhìn	-8.42751
▁cảm	-8.42799
▁muốn	-8.42809
"),	-8.432
▁tốt	-8.43209
▁suất	-8.43424
▁đôi	-8.43447
▁bại	-8.43503
▁sai	-8.44433
▁in	-8.44723
▁linh	-8.45087
▁xuyên	-8.45391
▁cận	-8.4555
▁nối	-8.45574
–	-8.45584
▁tam	-8.45835
▁cáo	-8.46019
▁đe	-8.46049
▁mối	-8.46117
▁giác	-8.46504
▁mẫu	-8.46603
▁phiên	-8.46617
▁xử	-8.46912
v	-8.4693
▁phù	-8.47034
▁dấu	-8.47403
▁lai	-8.48109
▁soát	-8.48133
▁trào	-8.48146
▁hiểu	-8.48461
▁chuyên	-8.48545
▁đương	-8.48621
▁kéo	-8.48627
▁sâu	-8.49199
▁15	-8.497
▁xung	-8.49769
▁hy	-8.5012
▁de	-8.50548
▁thiếu	-8.50706
▁chạy	-8.51373
▁đài	-8.51515
▁vĩnh	-8.51561
▁bổ	-8.5159
▁lộ	-8.51608
▁giám	-8.51852
▁tịch	-8.52215
▁làng	-8.52338
▁em	-8.52391
▁bước	-8.52476
▁tách	-8.52628
▁bốn	-8.53065
▁tra	-8.53211
▁h	-8.53527
").	-8.53567
▁chiếu	-8.53594
▁đổ	-8.53764
r	-8.53786
▁tu	-8.53786
▁bề	-8.54083
▁v	-8.54228
▁ngân	-8.54982
▁khó	-8.55121
▁dễ	-8.56128
▁cai	-8.56151
▁x	-8.56228
▁nhờ	-8.56471
▁lương	-8.57195
▁góp	-8.57363
▁khắc	-8.57724
▁lạp	-8.57735
▁doanh	-8.57926
▁da	-8.57994
▁g	-8.58327
▁giáp	-8.58352
▁vốn	-8.58368
▁trăng	-8.58444
▁cập	-8.58534
▁ủng	-8.58734
▁bậc	-8.58813
▁trẻ	-8.58989
▁trao	-8.59206
▁quý	-8.59309
▁chăm	-8.59452
▁xét	-8.59914
▁hạng	-8.6001
▁bồ	-8.60066
▁luôn	-8.6007
▁trừ	-8.60116
▁hiến	-8.60657
▁chú	-8.60673
▁thụy	-8.60883
▁kiểu	-8.60929
▁nhiễm	-8.61011
▁rừng	-8.61197
▁sắt	-8.61299
▁dna	-8.61515
▁mạch	-8.62156
▁sơ	-8.62453
▁cường	-8.62704
▁dầu	-8.62804
▁giành	-8.63078
▁nghi	-8.63545
▁tạp	-8.64141
▁gì	-8.64152
u	-8.64415
▁đàn	-8.64479
▁gặp	-8.64991
▁ngược	-8.64999
▁phúc	-8.66403
▁đốc	-8.66555
l	-8.66681
▁kê	-8.66824
▁khái	-8.67383
▁khuẩn	-8.67437
▁khá	-8.6745
▁phối	-8.67459
▁thiền	-8.6746
▁bạc	-8.67529
▁cha	-8.67554
▁đích	-8.67936
▁ngắn	-8.68036
▁băng	-8.6824
▁lược	-8.68243
▁thụ	-8.6834
▁trấn	-8.68438
▁thí	-8.69128
▁chủng	-8.69762
▁giấy	-8.70062
▁gen	-8.70092
▁hưng	-8.7012
▁mẹ	-8.70475
▁xâm	-8.70661
▁buộc	-8.70966
▁tắc	-8.7128
▁d	-8.71367
▁trả	-8.71555
▁hương	-8.71702
f	-8.72222
▁tòa	-8.72449
▁paris	-8.7248
▁quán	-8.72541
▁formula	-8.72855
▁nặng	-8.72943
1	-8.72972
▁miêu	-8.73053
▁sài	-8.7306
▁chảy	-8.73151
▁lá	-8.73216
▁ương	-8.73267
▁vượt	-8.73467
▁sứ	-8.7352
▁bờ	-8.73816
lt	-8.74139
▁gòn	-8.7429
▁i	-8.74714
▁hỏi	-8.74947
▁tuần	-8.75064
▁xuân	-8.75072
▁bóng	-8.7521
3	-8.75302
▁lửa	-8.75379
la	-8.75622
▁30	-8.7564
▁trắng	-8.75813
▁phận	-8.76017
▁14	-8.76174
▁electron	-8.76381
▁căn	-8.76429
▁siêu	-8.7647
▁suốt	-8.76667
▁tỉ	-8.76834
▁sân	-8.76895
▁đột	-8.76908
▁ly	-8.77403
▁ai	-8.77645
▁tiện	-8.77649
▁bí	-8.78216
▁16	-8.78843
▁13	-8.79126
▁giản	-8.79155
▁lào	-8.79196
▁phim	-8.79384
▁khảo	-8.79399
▁hại	-8.79521
▁chỉnh	-8.79862
▁ung	-8.79876
▁mưa	-8.79878
=	-8.80077
▁thiện	-8.8033
▁lòng	-8.80382
▁diệt	-8.80444
▁lỗ	-8.80523
▁canada	-8.81006
▁hổ	-8.814
▁ổn	-8.81476
▁đọc	-8.81933
▁tán	-8.82017
▁khắp	-8.82023
▁tội	-8.82148
▁phức	-8.82482
▁trương	-8.82601
▁rút	-8.82606
▁tan	-8.82669
▁bánh	-8.83051
▁mềm	-8.83062
▁bảng	-8.83461
▁xứ	-8.83831
gt	-8.83954
▁hỏa	-8.84248
▁17	-8.84574
▁thác	-8.84901
▁giết	-8.85055
▁dành	-8.8506
▁trách	-8.85169
▁ô	-8.85568
▁đúng	-8.85655
▁xanh	-8.8569
x	-8.85703
▁cuốn	-8.85982
▁đoán	-8.86119
▁dâm	-8.86238
▁đầy	-8.86359
▁vừa	-8.86479
ma	-8.8648
▁nạn	-8.86915
▁tống	-8.87124
▁ấy	-8.87495
▁hát	-8.87702
▁đẩy	-8.87923
▁đảm	-8.87928
▁s	-8.87986
▁thiệu	-8.88046
▁họa	-8.88326
▁tôi	-8.88552
▁liền	-8.88778
▁hiểm	-8.88901
▁mua	-8.89059
▁hàn	-8.89372
▁thước	-8.89517
▁khánh	-8.89663
▁nửa	-8.90394
▁cát	-8.90654
▁trai	-8.90685
▁tia	-8.91207
▁thoại	-8.91261
▁chùa	-8.91656
▁trải	-8.91684
▁võ	-8.91856
▁thảo	-8.92161
▁chóng	-8.92341
▁cắt	-8.9253
▁nóng	-8.9264
▁trú	-8.93111
▁trữ	-8.93293
▁phí	-8.93298
▁triết	-8.93312
▁nguy	-8.93316
▁gió	-8.93513
▁nổ	-8.93642
▁vĩ	-8.93808
▁lẫn	-8.94844
▁co	-8.95017
▁san	-8.95162
▁bác	-8.95203
▁trồng	-8.95367
▁usd	-8.95389
▁gắn	-8.95483
▁chiếc	-8.95646
▁cô	-8.95695
▁virus	-8.95811
▁web	-8.96167
▁dãy	-8.96195
▁loạt	-8.96553
▁ngăn	-8.96685
▁đăng	-8.96696
7"	-8.97225
▁phó	-8.97475
▁ii	-8.97512
▁gái	-8.97515
▁thạch	-8.97628
▁thao	-8.97628
▁góc	-8.97896
▁protein	-8.98308
▁phán	-8.98346
▁xúc	-8.98433
▁thuốc	-8.9844
▁khám	-8.98791
▁ngũ	-8.98998
▁acid	-8.99253
▁tuyệt	-8.99389
▁tri	-8.99546
▁pa	-8.99765
3"	-8.9981
]]	-8.99971
▁pha	-9.00253
▁oxy	-9.00369
▁diệm	-9.0061
ch	-9.0066
sa	-9.00816
2"	-9.01217
▁tụ	-9.0122
▁liệt	-9.0186
5"	-9.0193
▁sớm	-9.02986
▁bắn	-9.03409
1"	-9.03507
▁địch	-9.03552
▁mây	-9.03577
▁sửa	-9.03839
8"	-9.03964
▁18	-9.0399
▁[[	-9.04208
▁nuôi	-9.04408
4"	-9.04656
▁cầm	-9.04695
9"	-9.04831
▁vọng	-9.04839
▁thật	-9.04855
▁19	-9.05072
▁bãi	-9.05292
▁gỗ	-9.05417
▁gửi	-9.05566
▁p	-9.05687
▁100	-9.05939
▁nho	-9.06169
▁đỉnh	-9.06302
▁cam	-9.06371
▁trục	-9.0642
▁chuỗi	-9.06737
0"	-9.06933
▁ưu	-9.07047
▁nắm	-9.0717
▁nghề	-9.07176
▁chỗ	-9.07183
▁tắt	-9.0732
6"	-9.07328
▁hơi	-9.07623
▁dây	-9.08065
▁cảng	-9.08123
▁thoát	-9.08207
▁hùng	-9.0822
▁chơi	-9.08807
▁pháo	-9.09075
▁mắt	-9.09107
▁viễn	-9.09113
▁hủy	-9.09263
us	-9.09289
▁dạy	-9.09422
▁tần	-9.09698
▁chép	-9.09859
▁khăn	-9.09986
▁cấm	-9.1001
▁hút	-9.10011
▁nẵng	-9.10162
▁đai	-9.10172
▁đẳng	-9.10314
▁cục	-9.10397
▁kiếm	-9.10466
▁vịnh	-9.10567
▁vạn	-9.10618
▁nhánh	-9.10627
▁phê	-9.10636
▁rãi	-9.10799
▁=	-9.10854
hậm	-9.10868
▁to	-9.10887
▁ngọc	-9.10955
▁dọc	-9.11077
▁cánh	-9.11443
▁loạn	-9.11692
▁lạnh	-9.11703
▁xương	-9.11854
▁dao	-9.12004
▁ràng	-9.12012
▁ích	-9.12156
▁tải	-9.12279
▁mỏ	-9.12439
▁trăm	-9.12629
▁vân	-9.128
▁thuế	-9.13408
▁thẳng	-9.13948
▁xu	-9.14213
▁bày	-9.1432
▁rời	-9.14348
▁săn	-9.14508
▁thôn	-9.14517
▁liêu	-9.14666
▁e	-9.14742
▁tcn	-9.14827
▁nobel	-9.14841
tiếng	-9.15165
▁hoà	-9.15536
▁cân	-9.15805
▁thọ	-9.16316
▁thú	-9.16404
▁kẻ	-9.16473
▁tùy	-9.16495
al	-9.16518
▁đám	-9.1666
▁tầm	-9.1676
▁nỗ	-9.16879
▁lẽ	-9.1688
▁mộc	-9.17034
▁tạng	-9.17036
▁sung	-9.1708
▁biện	-9.1724
5	-9.17248
▁n	-9.17722
▁thăm	-9.1773
▁tuyển	-9.17901
▁1945	-9.17944
▁tô	-9.18007
▁nghiêm	-9.18223
▁mông	-9.18346
▁thẩm	-9.18388
▁dinh	-9.18945
▁nhu	-9.19272
▁lo	-9.19392
4	-9.19448
▁đền	-9.1981
▁hôn	-9.20171
▁thiểu	-9.20387
▁đêm	-9.20427
▁new	-9.20546
▁campuchia	-9.20581
▁thăng	-9.21072
▁chim	-9.21841
▁trà	-9.2199
▁chuyện	-9.2245
▁truy	-9.2261
▁bá	-9.22733
▁na	-9.22819
▁25	-9.22973
▁phẳng	-9.22976
▁khổng	-9.23201
er	-9.23252
▁ẩm	-9.23461
▁°	-9.23501
▁úc	-9.23853
▁tứ	-9.2389
▁tù	-9.24157
▁lính	-9.24511
▁hằng	-9.24537
▁lượt	-9.24682
▁israel	-9.2471
▁thịt	-9.25228
▁bạn	-9.25378
▁r	-9.25456
▁ha	-9.25579
▁cờ	-9.25588
▁mạc	-9.25758
▁mười	-9.25933
▁ngang	-9.25981
an	-9.26004
▁ion	-9.26075
▁tránh	-9.26456
một	-9.26555
en	-9.26743
▁xưa	-9.26816
▁trùng	-9.26881
▁vợ	-9.26965
▁máu	-9.26997
▁tháp	-9.27006
▁phường	-9.27211
▁đòi	-9.27359
▁kia	-9.27559
ta	-9.27562
▁chợ	-9.27956
▁đệ	-9.28031
▁sáp	-9.28078
▁truyện	-9.28129
▁họp	-9.28205
hay	-9.28205
▁mưu	-9.28276
▁of	-9.28287
▁lỏng	-9.28805
▁giảng	-9.28816
▁quát	-9.28911
▁sáu	-9.28997
▁mét	-9.29057
▁sẵn	-9.29355
▁can	-9.29491
z	-9.29625
▁huế	-9.29756
▁24	-9.29821
▁bật	-9.30094
người	-9.30972
▁chồng	-9.3103
▁tảng	-9.31321
▁tàn	-9.31341
▁cặp	-9.314
▁bảy	-9.3142
▁mồi	-9.31602
di	-9.31967
▁miễn	-9.31971
▁đẹp	-9.31974
▁f	-9.31985
▁vong	-9.32205
▁thuyền	-9.32358
▁vinh	-9.32499
▁buôn	-9.3251
▁sắp	-9.32533
▁vuông	-9.32914
▁khủng	-9.32921
▁xưng	-9.33105
▁soạn	-9.33296
▁màng	-9.33505
▁latinh	-9.3352
▁einstein	-9.33538
▁xin	-9.33633
▁đới	-9.33679
▁tọa	-9.33686
le	-9.33782
▁trích	-9.33951
▁tào	-9.34272
▁súng	-9.34478
▁chạm	-9.34647
▁cửu	-9.34933
▁ngàn	-9.34936
▁tệ	-9.35013
▁22	-9.35343
br	-9.3543
▁hiển	-9.3562
▁mai	-9.35709
▁khô	-9.35804
▁rã	-9.35968
▁dưỡng	-9.36012
▁nghe	-9.36032
▁1975	-9.36265
▁rơi	-9.36415
đại	-9.36579
▁nhớ	-9.36771
▁chinh	-9.36836
▁thịnh	-9.36875
▁va	-9.36924
▁mẽ	-9.37001
▁đáp	-9.37094
tr	-9.37158
▁dày	-9.37201
▁'	-9.37236
▁dị	-9.37346
▁bão	-9.37403
▁chuyến	-9.37403
▁tỏ	-9.37517
▁rna	-9.37699
▁l	-9.3771
in	-9.37719
▁kẽm	-9.37826
▁nghìn	-9.38205
▁rượu	-9.38417
▁chứ	-9.3847
▁chấm	-9.38601
▁bạch	-9.38686
▁thang	-9.38762
▁nâng	-9.38803
▁phiếu	-9.39006
▁đốt	-9.39022
▁tàng	-9.39547
▁khoản	-9.39565
▁2019	-9.39594
▁nô	-9.4002
▁tờ	-9.4004
▁tết	-9.40096
các	-9.40214
on	-9.40362
▁thám	-9.40434
▁tường	-9.40436
▁2010	-9.40458
▁cà	-9.40512
▁tận	-9.4064
▁internet	-9.40668
▁lang	-9.40782
▁thù	-9.40931
▁giàu	-9.41063
▁mường	-9.41094
▁the	-9.41207
na	-9.41228
▁cứng	-9.4145
▁bù	-9.41551
▁khổ	-9.41595
▁50	-9.41616
▁mực	-9.41677
▁thỏa	-9.4168
không	-9.41682
ra	-9.41726
▁lối	-9.41895
▁ống	-9.41916
▁hè	-9.42024
▁gấp	-9.42109
▁hydro	-9.4213
▁lam	-9.42237
▁thưởng	-9.42511
▁nguyện	-9.42527
▁john	-9.42536
▁phan	-9.42554
▁kiều	-9.42723
▁lành	-9.42825
▁nghĩ	-9.42889
▁tròn	-9.43123
▁sụp	-9.43354
▁khoáng	-9.43422
▁j	-9.43583
▁cựu	-9.43595
▁dư	-9.43764
▁lạt	-9.44024
▁21	-9.44039
▁tĩnh	-9.44217
(	-9.44374
▁muối	-9.44435
▁lưới	-9.44633
▁cương	-9.44853
li	-9.44855
▁sóc	-9.44872
▁khúc	-9.45937
▁w	-9.46019
▁chặn	-9.46121
8	-9.4613
▁kitô	-9.4616
▁gắng	-9.46183
▁uống	-9.46586
▁chắc	-9.46589
▁mê	-9.46752
▁luyện	-9.46799
nh	-9.46847
▁ven	-9.4694
▁nghèo	-9.4702
6	-9.47202
▁u	-9.47222
▁sánh	-9.47247
▁lệch	-9.47531
▁vỏ	-9.47679
▁kiên	-9.47691
▁hiếm	-9.47693
▁vành	-9.47879
▁&	-9.47924
▁tước	-9.48347
▁đua	-9.48353
▁thử	-9.48568
như	-9.48593
▁tai	-9.48697
▁phước	-9.48812
▁cúng	-9.48934
de	-9.4922
▁bò	-9.49265
▁kém	-9.49463
▁27	-9.49467
▁lựa	-9.49471
▁thuần	-9.497
▁chiêm	-9.4993
▁dàng	-9.49939
▁khóa	-9.50047
se	-9.50367
▁dứt	-9.50367
▁ngưỡng	-9.50594
0	-9.50701
▁lúa	-9.50839
zh	-9.51083
▁linux	-9.51125
▁hòn	-9.51271
▁quark	-9.51541
▁men	-9.51606
▁al	-9.51741
▁uy	-9.51792
▁chậm	-9.51807
▁lỗi	-9.51814
▁hoang	-9.52174
▁iraq	-9.52447
▁rắn	-9.52451
▁23	-9.52647
▁chặt	-9.52663
▁phe	-9.5291
▁tuân	-9.53131
▁vườn	-9.53167
năm	-9.53215
▁kì	-9.53529
▁phạt	-9.53834
▁mộ	-9.54063
▁newton	-9.54309
▁tám	-9.54615
▁2006	-9.5474
▁khiển	-9.54776
▁2009	-9.54785
▁ái	-9.54953
▁dậy	-9.55252
▁rập	-9.55252
▁hẹp	-9.55253
▁kênh	-9.55286
re	-9.5532
▁huệ	-9.55738
▁photon	-9.55758
9	-9.56023
7	-9.56026
▁mãn	-9.56184
▁nghỉ	-9.5621
▁tấm	-9.5621
▁buổi	-9.5621
j	-9.56405
ne	-9.56435
da	-9.56572
▁quê	-9.5666
▁cột	-9.56725
▁xỉ	-9.56864
▁đậu	-9.56953
▁ga	-9.57087
▁ả	-9.57204
▁đàm	-9.57216
▁gdp	-9.57219
▁cãi	-9.57421
do	-9.57474
);	-9.57574
▁tem	-9.57626
ấp	-9.57844
▁2000	-9.57865
▁trại	-9.57909
▁bến	-9.5828
▁si	-9.58493
▁xích	-9.58682
▁cụm	-9.58693
▁ngộ	-9.58851
▁ẩn	-9.58893
▁đồi	-9.59111
▁nhắc	-9.59143
▁nhẹ	-9.59316
▁carbon	-9.59423
▁vững	-9.59638
w	-9.59679
▁điền	-9.59893
▁tuyết	-9.59907
▁lăng	-9.60154
▁sợi	-9.60175
▁1990	-9.60239
▁windows	-9.60411
▁đồn	-9.61294
▁đuổi	-9.61396
te	-9.6165
nay	-9.61904
▁ranh	-9.62021
▁26	-9.62293
▁khỏe	-9.62415
▁mệnh	-9.62422
▁nhị	-9.62604
ca	-9.62624
▁+	-9.62807
▁chữa	-9.63
▁trịnh	-9.63096
▁dã	-9.63124
▁cháy	-9.63188
▁vạch	-9.63196
▁tạm	-9.63518
việt	-9.63604
▁kêu	-9.63752
ví	-9.63908
▁thầy	-9.63992
▁2012	-9.64233
▁lẻ	-9.64452
trong	-9.6456
▁28	-9.64865
▁đỡ	-9.6501
▁hang	-9.65029
▁40	-9.65031
▁tá	-9.65067
▁lạm	-9.65072
el	-9.65084
▁ngầm	-9.65273
▁mexico	-9.65287
▁vây	-9.65287
có	-9.65748
▁huyền	-9.65834
19	-9.65974
ba	-9.66041
▁luân	-9.66067
▁tiềm	-9.66067
is	-9.66205
▁duyên	-9.66367
▁ruộng	-9.66599
▁đĩa	-9.66615
con	-9.66694
▁che	-9.6677
▁lưỡng	-9.66884
▁gene	-9.67049
▁ngại	-9.67135
▁vẽ	-9.67136
▁2004	-9.67262
10	-9.67366
▁lọc	-9.67417
)"	-9.6759
▁đạn	-9.67675
▁kỉ	-9.67677
▁trạm	-9.67687
xem	-9.67959
▁chối	-9.68215
▁euro	-9.68263
2,	-9.68313
▁2007	-9.6833
man	-9.68387
es	-9.68403
▁chánh	-9.68491
▁texas	-9.68759
▁29	-9.68894
▁trống	-9.69048
▁canh	-9.69129
▁cỏ	-9.69268
ro	-9.69306
▁bỉ	-9.69318
▁khmer	-9.69415
▁tổn	-9.69432
▁0	-9.69454
▁berlin	-9.69685
▁bách	-9.69988
▁o	-9.70173
▁than	-9.70242
ri	-9.70319
the	-9.70338
▁bè	-9.70379
▁cơn	-9.70531
▁đ	-9.70636
▁francisco	-9.70688
▁khuyến	-9.707
▁california	-9.70711
▁gấu	-9.70722
▁lân	-9.70966
co	-9.71089
▁60	-9.71441
▁nêu	-9.71807
to	-9.72049
▁sỹ	-9.72087
▁bom	-9.72137
ga	-9.72256
▁nét	-9.72374
—	-9.72883
▁bạo	-9.7294
]	-9.73163
từ	-9.73214
▁lồ	-9.73456
▁vỡ	-9.73509
▁cỡ	-9.73511
▁(18	-9.7353
▁afghanistan	-9.73541
▁hoảng	-9.73571
▁(19	-9.73695
-19	-9.73741
▁java	-9.73844
▁lõi	-9.74082
▁mèo	-9.74122
▁mắc	-9.7437
▁trầm	-9.74372
▁món	-9.74375
▁thiệp	-9.74376
▁proton	-9.74422
ja	-9.74497
▁kịch	-9.74953
▁lí	-9.75517
me	-9.75518
▁thiệt	-9.75531
um	-9.75536
▁hào	-9.75673
▁dò	-9.75818
▁nhuận	-9.75832
▁real	-9.76183
▁duyệt	-9.76411
ic	-9.76681
▁phỏng	-9.76706
▁ngừng	-9.77027
▁trộn	-9.77312
▁gạo	-9.77312
▁kali	-9.77643
▁nạp	-9.77896
▁xứng	-9.78066
▁đinh	-9.78326
▁wikipedia	-9.78369
tức	-9.78501
▁lông	-9.78532
▁ja	-9.78538
▁2013	-9.78592
▁bayern	-9.78809
▁ngờ	-9.79098
▁1970	-9.79211
▁bát	-9.79246
▁dọa	-9.794
▁chổi	-9.79401
▁giây	-9.79434
no	-9.7951
▁grdp	-9.79545
▁lũng	-9.79545
▁mong	-9.79632
▁hảo	-9.79706
30	-9.80104
▁lỵ	-9.80319
▁cản	-9.80335
▁ngựa	-9.80346
▁lô	-9.8037
▁gián	-9.80531
▁xá	-9.80704
▁bột	-9.81034
lo	-9.81506
▁vết	-9.81571
é	-9.81658
▁nhấn	-9.81859
▁kiệt	-9.8186
▁sợ	-9.82134
▁vẻ	-9.82172
▁1946	-9.82367
▁đón	-9.82647
va	-9.82659
▁200	-9.82685
▁lộc	-9.82726
▁(1	-9.82758
▁bấy	-9.82801
▁đốm	-9.82803
▁non	-9.82817
▁cong	-9.82892
▁phút	-9.83344
▁1954	-9.83748
▁kho	-9.83864
▁ấp	-9.83912
▁thải	-9.84091
hoặc	-9.84397
▁niềm	-9.84398
▁khuôn	-9.84692
▁su	-9.84911
▁st	-9.85013
▁lui	-9.85016
▁thuẫn	-9.85018
▁đực	-9.85019
▁tre	-9.85141
▁cốt	-9.8526
▁2020	-9.85332
▁1980	-9.85335
▁2015	-9.85372
▁đan	-9.85426
▁bền	-9.85443
▁khích	-9.85531
▁[	-9.8555
▁ảo	-9.86072
▁bối	-9.86331
▁2016	-9.86379
ed	-9.86545
▁cướp	-9.86638
▁loan	-9.86758
▁côn	-9.86816
▁may	-9.86934
▁sẻ	-9.87622
▁dược	-9.87628
▁lithi	-9.87654
▁màn	-9.87716
nam	-9.87923
▁mũi	-9.87978
▁google	-9.87986
▁1950	-9.88012
▁ám	-9.88296
▁đỗ	-9.88305
ngày	-9.88326
▁hô	-9.8834
▁31	-9.88401
▁kèm	-9.88623
▁cháu	-9.88623
▁lão	-9.8867
▁khôi	-9.88676
▁2014	-9.88716
▁zhukov	-9.88947
▁nôm	-9.89135
▁lường	-9.89282
▁ưa	-9.89288
▁kông	-9.8965
▁chắn	-9.90291
▁madrid	-9.90291
▁hi	-9.90452
▁điệu	-9.90634
=3	-9.9067
▁thai	-9.90695
ar	-9.90706
▁gói	-9.90996
▁răng	-9.91009
▁dải	-9.91312
▁cậu	-9.91672
trung	-9.91725
▁ác	-9.91763
▁bé	-9.91791
▁nai	-9.91973
▁huấn	-9.91998
▁thảm	-9.92064
▁đợt	-9.92343
▁lây	-9.92351
▁lặp	-9.92689
▁rối	-9.92689
▁diêm	-9.92699
▁bái	-9.92764
▁gà	-9.92778
▁/	-9.92929
▁huỳnh	-9.93048
▁man	-9.93151
▁phu	-9.93254
▁2003	-9.93389
▁dịp	-9.93424
▁sấu	-9.93734
▁thoái	-9.93734
▁tháo	-9.93734
▁tịnh	-9.93761
▁stalin	-9.94085
▁già	-9.94516
▁khứ	-9.95148
▁mãi	-9.952
▁base	-9.95481
▁quen	-9.95519
▁mâu	-9.9552
▁nồng	-9.95522
▁bi	-9.95739
▁đúc	-9.95859
đ	-9.95964
▁xx	-9.9607
▁dõi	-9.96216
▁and	-9.96348
▁cm	-9.96437
▁cán	-9.96452
▁mau	-9.96459
cp	-9.96485
▁le	-9.96497
▁mậu	-9.96576
▁phẫu	-9.96576
▁mời	-9.96602
▁nhì	-9.96867
▁bội	-9.97229
▁iii	-9.97587
▁tặng	-9.97663
▁2018	-9.97674
20	-9.9774
ây	-9.97944
▁tát	-9.98172
▁nở	-9.98403
▁1999	-9.98405
▁chín	-9.98432
▁mi	-9.98623
2.	-9.98741
▁chụp	-9.9877
và	-9.98998
▁kg	-9.99055
▁ho	-9.99387
amp	-9.9963
▁mm	-9.99675
ya	-9.99697
▁ôn	-9.99819
su	-9.99855
▁york	-9.99873
▁vải	-9.99878
▁trứng	-9.99965
▁khung	-10.0005
▁suối	-10.0025
▁séc	-10.0025
▁“	-10.0033
khoảng	-10.0038
▁xóa	-10.0062
▁sàng	-10.0064
▁ép	-10.0067
▁trạch	-10.01
▁đói	-10.0102
▁mảng	-10.0105
▁bia	-10.0112
▁william	-10.0118
sau	-10.0132
▁đoạt	-10.0138
▁hạnh	-10.0138
những	-10.0151
ha	-10.0157
▁sót	-10.0175
▁chẽ	-10.0175
▁đôn	-10.0178
▁bồi	-10.0191
▁500	-10.0202
▁ngọn	-10.0203
▁calvin	-10.0213
▁neutron	-10.0213
▁dường	-10.0213
or	-10.0215
▁li	-10.0221
▁vui	-10.0259
▁thung	-10.0263
▁ân	-10.0263
▁bụi	-10.029
▁huyết	-10.0292
ti	-10.031
▁dâng	-10.0315
▁giêsu	-10.0331
▁mảnh	-10.0331
os	-10.0336
▁đau	-10.0348
th	-10.0352
▁george	-10.0364
▁hẳn	-10.0367
▁lật	-10.0367
▁ngài	-10.0368
▁giam	-10.0398
▁thấu	-10.0406
▁1956	-10.0406
▁hồn	-10.0408
▁thua	-10.0424
ia	-10.0426
so	-10.0434
▁cự	-10.0455
▁ro	-10.0455
▁rạch	-10.0456
▁nghịch	-10.0457
▁hoài	-10.0496
▁mòn	-10.0511
▁lầm	-10.0523
▁ấm	-10.0523
▁nhiễu	-10.0523
▁kiềm	-10.0562
▁po	-10.057
tương	-10.062
40	-10.0632
▁bo	-10.0641
▁nhượng	-10.0641
▁chấn	-10.0641
▁chục	-10.0642
▁litva	-10.0643
▁thục	-10.0664
15	-10.0674
▁1955	-10.0681
▁james	-10.0681
▁căng	-10.0691
ji	-10.0691
▁vang	-10.0708
ni	-10.0718
▁chư	-10.073
▁dời	-10.0761
▁80	-10.0789
▁voi	-10.0796
▁trốn	-10.0799
▁điệp	-10.0803
▁đèn	-10.0814
▁300	-10.0824
▁chở	-10.0842
▁nhôm	-10.0846
▁2001	-10.0852
50	-10.0862
▁đắc	-10.0883
▁phụng	-10.0884
ton	-10.0921
▁dặm	-10.0924
▁đẻ	-10.0924
▁mát	-10.0925
▁xong	-10.0929
▁heli	-10.0971
còn	-10.1027
▁đáo	-10.1035
14	-10.1037
▁quét	-10.1047
▁ngã	-10.1048
▁laser	-10.1093
▁lư	-10.1098
▁củng	-10.1106
▁2011,	-10.1106
▁hiv	-10.1126
▁xấu	-10.1172
▁tuệ	-10.1177
▁1991	-10.118
ka	-10.1204
▁lạ	-10.123
11	-10.1235
▁florida	-10.1256
▁1940	-10.1296
▁nhĩ	-10.1299
▁am	-10.1321
ine	-10.1332
▁no	-10.1334
▁hứng	-10.1341
▁tật	-10.1341
▁hề	-10.1342
▁xi	-10.1365
theo	-10.1373
▁quẻ	-10.1384
▁chiêu	-10.1384
po	-10.1395
▁ka	-10.1396
▁robert	-10.1402
▁ngự	-10.1408
định	-10.1408
▁genève	-10.1427
▁ghép	-10.1427
▁mái	-10.1428
▁hawking	-10.1429
▁hãng	-10.1429
công	-10.143
▁tản	-10.1447
▁sương	-10.1471
▁lợn	-10.1472
▁natri	-10.1473
chữ	-10.1495
▁mươi	-10.1513
▁charles	-10.1516
|	-10.1549
▁nghiêng	-10.1553
▁sáo	-10.1558
ly	-10.1561
▁spin	-10.1563
27	-10.1574
▁ni	-10.1594
hỉnh	-10.1612
ā	-10.1628
▁hố	-10.1635
▁giáng	-10.1644
▁đuôi	-10.1646
si	-10.1647
”	-10.1672
▁trật	-10.1688
km	-10.1693
as	-10.1697
go	-10.1698
▁nhi	-10.17
▁moskva	-10.1733
▁đậm	-10.1733
▁ngồi	-10.1733
▁xoắn	-10.1734
▁1976	-10.1754
00	-10.1776
▁philippines	-10.1778
▁pakistan	-10.1779
▁phổi	-10.1783
▁thả	-10.1797
liên	-10.1802
▁hài	-10.1804
▁""	-10.1813
▁ổ	-10.1815
▁dạ	-10.1816
▁kín	-10.1821
▁estonia	-10.1823
+	-10.1828
▁ngụy	-10.1829
at	-10.1835
ki	-10.1851
68	-10.186
▁hãn	-10.1861
▁2017	-10.1891
▁kép	-10.1912
▁toà	-10.1913
▁xix	-10.1913
▁túy	-10.1915
▁cống	-10.1919
▁z	-10.1927
▁hitler	-10.1957
▁vượng	-10.1957
▁cuba	-10.1957
đà	-10.1966
được	-10.1986
▁dệt	-10.2002
▁nâu	-10.2003
▁hiếu	-10.2005
▁khía	-10.2005
▁1960,	-10.201
gi	-10.204
▁giãn	-10.205
▁bush	-10.2056
pa	-10.2058
▁xen	-10.2096
▁2002	-10.2101
45	-10.2103
son	-10.2116
▁paul	-10.2119
thời	-10.2124
st	-10.2131
▁cồn	-10.214
▁sạch	-10.214
chi	-10.215
▁ném	-10.2187
▁hôm	-10.2195
37	-10.2206
▁jean	-10.2236
▁nano	-10.2249
id	-10.2252
▁rau	-10.227
▁tim	-10.2275
▁não	-10.228
▁sữa	-10.2282
▁túc	-10.2291
▁2005,	-10.2321
▁ngẫu	-10.2326
▁1998	-10.2328
▁mo	-10.234
mo	-10.2355
tháng	-10.2359
▁cậy	-10.2374
▁gọn	-10.2374
33	-10.2387
ở	-10.2388
!	-10.2415
▁tha	-10.2419
▁luther	-10.242
▁diệu	-10.2421
22	-10.2422
▁khiết	-10.2427
ge	-10.2432
▁chút	-10.2442
▁iv	-10.245
▁cú	-10.2458
▁dĩ	-10.2471
▁louis	-10.2475
▁lũy	-10.2475
ru	-10.2492
13	-10.2496
q	-10.2504
▁dừng	-10.2517
▁cất	-10.2518
▁lôi	-10.2522
85	-10.2528
35	-10.2562
▁nấm	-10.2564
▁sổ	-10.2565
▁(17	-10.2595
70	-10.2596
▁ruột	-10.2613
▁hoại	-10.2614
ul	-10.2616
▁axit	-10.2617
bo	-10.262
▁thô	-10.2624
tu	-10.2643
▁chăn	-10.2659
▁chùm	-10.2662
▁cối	-10.2693
gen	-10.27
▁ngập	-10.271
▁feynman	-10.2714
▁đê	-10.2716
▁oxide	-10.2717
▁ru	-10.272
▁lùn	-10.2758
▁1965	-10.2761
▁đựng	-10.2808
▁gương	-10.2809
▁1944	-10.2809
▁điêu	-10.281
▁kon	-10.2818
";	-10.2819
tỉnh	-10.2846
▁nhầm	-10.2858
▁nếp	-10.2858
▁ngọt	-10.2859
▁1968	-10.286
▁bọc	-10.2863
▁pi	-10.2878
land	-10.2893
▁mừng	-10.2908
▁đàng	-10.2909
▁mấy	-10.2909
▁đầm	-10.2909
▁đáy	-10.2911
24	-10.2918
°	-10.2926
▁2008,	-10.294
▁ghế	-10.2958
▁đạp	-10.2958
▁70	-10.2995
▁đứt	-10.3008
▁triệt	-10.3008
▁1964	-10.3009
▁khê	-10.3009
▁miệng	-10.301
▁ti	-10.301
▁mồ	-10.3053
▁nhơn	-10.3059
▁kỵ	-10.3061
▁1960	-10.3064
▁hư	-10.3078
bao	-10.3105
▁mờ	-10.3106
hà	-10.3108
▁gợi	-10.3109
▁lữ	-10.3112
60	-10.3119
86	-10.3134
12	-10.3135
66	-10.3143
dice	-10.3147
sự	-10.315
pi	-10.3155
▁mặn	-10.316
▁thâm	-10.316
▁marx	-10.3161
▁khuynh	-10.3161
▁gnu	-10.3165
▁world	-10.3173
▁gò	-10.3174
34	-10.3181
▁ngưng	-10.3184
▁hộp	-10.3187
▁sàn	-10.3206
▁ireland	-10.3211
▁thận	-10.3211
▁be	-10.3212
28	-10.3213
98	-10.3218
▁thách	-10.3224
et	-10.3254
▁van	-10.326
▁vẹn	-10.3263
▁thôi	-10.3267
80	-10.3269
▁nề	-10.3308
▁cạn	-10.3312
▁nợ	-10.3315
▁soái	-10.3316
▁tang	-10.3336
23	-10.3362
▁trãi	-10.3367
▁vectơ	-10.3369
▁méxico	-10.337
21	-10.3371
be	-10.3375
ing	-10.3393
▁lò	-10.3394
26	-10.3409
▁1995	-10.341
thành	-10.3412
▁mỏng	-10.3416
▁thợ	-10.3422
▁gioan	-10.3424
▁tày	-10.3429
▁kde	-10.3446
▁chiết	-10.3473
▁béo	-10.3477
▁1941	-10.3498
▁sưu	-10.3505
▁thổi	-10.3524
▁indonesia	-10.3525
▁chốt	-10.3525
▁trâu	-10.3525
▁400	-10.3562
▁trông	-10.3578
▁kĩ	-10.3579
▁1963	-10.3579
▁chèo	-10.358
▁rồng	-10.3583
mông	-10.3586
chủ	-10.3593
▁tùng	-10.3617
▁au	-10.3621
▁tốn	-10.3626
▁cưới	-10.3632
▁von	-10.3637
▁enzyme	-10.3643
ke	-10.3652
iêm	-10.3685
▁bưu	-10.3686
▁1994	-10.3687
▁mù	-10.3695
99	-10.3715
▁rôma	-10.3733
▁19,	-10.3736
▁bach	-10.3737
▁nấu	-10.3739
▁rẽ	-10.3739
▁euler	-10.3739
▁20,	-10.3767
▁tựu	-10.3769
▁4,	-10.3779
▁dàn	-10.379
▁container	-10.3794
▁nhảy	-10.3794
▁xướng	-10.3794
▁dũng	-10.3795
▁1996	-10.3795
▁nasa	-10.3798
âu	-10.3804
46	-10.3804
▁giê	-10.3823
38	-10.3832
nhà	-10.3835
▁đập	-10.3848
▁thomas	-10.385
▁1961	-10.385
▁friedrich	-10.3851
▁chó	-10.3852
78	-10.3857
▁lãng	-10.3865
32	-10.3868
▁0,	-10.3883
▁chưng	-10.389
64	-10.3897
tam	-10.3902
▁münchen	-10.3904
▁sôi	-10.3905
▁1939	-10.3905
▁tiễn	-10.3905
ve	-10.3908
▁treo	-10.3909
ard	-10.3921
au	-10.3925
ut	-10.3934
29	-10.3948
▁ontario	-10.3958
▁măng	-10.3959
▁đâu	-10.3959
▁duệ	-10.396
▁chừng	-10.396
em	-10.3963
▁sùng	-10.3963
▁mao	-10.3988
▁frankfurt	-10.3992
men	-10.4003
▁đợi	-10.4014
▁mượn	-10.4017
▁tráng	-10.4018
75	-10.402
▁cài	-10.4025
▁ốc	-10.4033
▁tà	-10.4044
▁chôn	-10.4047
▁lạng	-10.406
thường	-10.4064
▁khử	-10.4075
▁35	-10.4077
cho	-10.4102
▁khải	-10.4116
▁lắp	-10.4126
▁trắc	-10.4126
▁1986	-10.4128
18	-10.4129
▁tràn	-10.4144
ter	-10.4145
95	-10.4162
76	-10.4181
▁giỏi	-10.4183
▁hưu	-10.4185
▁trinh	-10.4186
▁martin	-10.4189
▁1947	-10.4203
▁1989	-10.4231
▁leo	-10.4234
▁tụng	-10.4249
71	-10.4252
ss	-10.4253
bi	-10.4273
▁lưng	-10.4281
-1	-10.4287
un	-10.4296
▁viêm	-10.4299
▁chòm	-10.4304
mi	-10.4321
_1	-10.4328
ko	-10.4331
▁nương	-10.4354
▁ngãi	-10.4359
▁eo	-10.436
▁chì	-10.4373
▁tơ	-10.4374
▁lái	-10.4374
=1	-10.439
▁45	-10.4402
▁ribosome	-10.4412
▁nàng	-10.4421
54	-10.4463
▁rệt	-10.447
▁phaolô	-10.447
▁khuyên	-10.4472
tây	-10.4473
▁32	-10.4476
▁cổng	-10.4514
▁ngủ	-10.4525
16	-10.4527
▁saint	-10.453
▁thuê	-10.4534
▁nato	-10.4536
▁he	-10.4549
▁bu	-10.4549
49	-10.4559
69	-10.4583
▁cõi	-10.4587
▁bớt	-10.4588
▁bút	-10.459
▁hạch	-10.4606
ông	-10.4617
▁(2	-10.4622
55	-10.4639
ry	-10.4639
ce	-10.4642
▁xoay	-10.4648
▁móng	-10.4654
▁gan	-10.4654
der	-10.4665
▁vú	-10.4669
67	-10.4691
41	-10.4697
▁fluor	-10.4698
viết	-10.4706
▁alaska	-10.4706
▁mọc	-10.4706
▁rải	-10.4706
▁thép	-10.4706
▁kennedy	-10.4707
ur	-10.4716
▁nỗi	-10.472
▁1973	-10.4728
84	-10.473
36	-10.4738
ô	-10.4763
thiên	-10.4766
▁tum	-10.4808
▁dẹp	-10.4826
▁mạo	-10.4829
48	-10.4832
▁nùng	-10.4832
▁trừng	-10.4842
▁thoa	-10.4851
thuộc	-10.4886
▁hứa	-10.4887
▁nốt	-10.4887
▁gãy	-10.4889
▁xiêm	-10.4894
▁1.000	-10.4896
▁1920	-10.4899
▁king	-10.4929
▁láng	-10.494
▁khe	-10.4945
ắk	-10.4947
tên	-10.4948
▁washington	-10.4949
▁mùi	-10.4952
65	-10.4956
▁xít	-10.4964
ion	-10.4979
ãy	-10.4985
▁me	-10.4987
▁rác	-10.5008
ad	-10.501
▁2021	-10.5013
▁150	-10.5046
):	-10.5054
▁2005	-10.5056
▁ph	-10.5071
▁clinton	-10.5071
▁khẩn	-10.5071
▁ngợi	-10.5071
▁nhạy	-10.5071
▁dốc	-10.5071
▁ki	-10.5082
▁xám	-10.5084
17	-10.5121
▁albert	-10.5129
▁khấu	-10.5133
▁richard	-10.5133
▁dáng	-10.5134
▁súc	-10.5135
▁cẩm	-10.5138
cha	-10.515
▁planck	-10.5195
▁sét	-10.5196
ts	-10.52
ho	-10.5202
▁re	-10.5219
▁lũ	-10.5223
▁edward	-10.5251
▁chênh	-10.5258
▁bọn	-10.5259
▁chờ	-10.5259
▁mỡ	-10.5264
▁1992	-10.5281
25	-10.5282
▁ngư	-10.5313
▁hầm	-10.5322
▁slovakia	-10.5322
▁chéo	-10.5322
▁nảy	-10.5322
▁tuấn	-10.5323
▁iran	-10.5328
▁hối	-10.5329
▁—	-10.5333
ak	-10.5335
56	-10.5353
nd	-10.5383
▁luyến	-10.5386
▁lấn	-10.5386
▁kịp	-10.5386
▁1962	-10.5387
44	-10.5389
▁video	-10.5393
1,	-10.5399
▁bàng	-10.5399
it	-10.54
▁mơ	-10.5417
ếch	-10.5436
▁1949	-10.5436
39	-10.5444
▁nhạt	-10.545
▁múa	-10.5452
▁se	-10.5456
93	-10.5458
du	-10.5467
▁2008	-10.548
▁ngụ	-10.5494
96	-10.5498
▁tú	-10.5503
den	-10.551
▁boson	-10.5514
▁nhan	-10.5518
▁10.000	-10.5518
▁phế	-10.5523
ê	-10.5525
59	-10.5529
▁1972	-10.5545
▁1000	-10.5566
63	-10.5572
▁ch	-10.5576
▁mầm	-10.5579
▁dính	-10.5579
72	-10.5599
;/	-10.5628
▁1979	-10.5632
▁maria	-10.5642
hán	-10.5644
▁úy	-10.5644
nguyên	-10.5648
sinh	-10.5656
87	-10.5659
á	-10.5664
43	-10.5671
▁sạn	-10.5679
▁1959	-10.5681
▁(16	-10.5692
▁vũng	-10.5699
▁giận	-10.571
▁gũi	-10.571
▁latvia	-10.571
▁dâu	-10.5712
▁cacbon	-10.5718
▁đoan	-10.572
▁tựa	-10.5768
▁gốm	-10.5776
▁lắng	-10.5776
▁nộp	-10.5777
với	-10.5781
les	-10.5786
▁lenin	-10.5792
ph	-10.5797
07	-10.5803
kh	-10.5804
94	-10.5813
chem	-10.5838
▁hiền	-10.5843
▁1978	-10.5845
▁xăng	-10.5847
bắc	-10.5848
chính	-10.5848
tôi	-10.5852
▁50%	-10.5853
đa	-10.5856
▁2011	-10.5862
he	-10.5906
▁cắm	-10.591
▁đứa	-10.5914
▁hungary	-10.5914
đặc	-10.5915
3,	-10.5923
ie	-10.5933
pe	-10.5942
ff	-10.5945
▁el	-10.5961
▁david	-10.5978
▁malaysia	-10.5978
▁đằng	-10.5978
▁tím	-10.5978
▁1969	-10.5979
▁unesco	-10.598
hi	-10.5984
▁90	-10.5999
▁bành	-10.6017
▁cẩn	-10.6046
▁ngòi	-10.6046
▁pythagoras	-10.6046
địa	-10.6052
▁tỏa	-10.606
79	-10.609
▁đấy	-10.6119
đức	-10.6121
văn	-10.6134
88	-10.615
▁gi	-10.6155
▁cốc	-10.6156
▁pe	-10.6161
▁1958	-10.6169
chỉ	-10.6178
▁muộn	-10.6183
▁quặng	-10.6183
▁khương	-10.6184
▁1933	-10.6185
▁khơi	-10.6185
▁2022	-10.6189
▁thoảng	-10.6195
wa	-10.6205
ian	-10.6205
tan	-10.6208
ỵ	-10.6226
ir	-10.6231
ol	-10.6241
▁mạn	-10.6253
▁1943	-10.6254
▁tv	-10.6257
▁nguyệt	-10.6258
chiến	-10.6266
90	-10.6304
▁tảo	-10.6304
ber	-10.6304
▁chị	-10.6322
▁đắp	-10.6322
▁ức	-10.6322
▁tiệp	-10.6322
▁miếu	-10.6323
▁phấn	-10.6323
▁vở	-10.6325
▁(3	-10.633
▁1957	-10.633
thế	-10.6331
▁karl	-10.6341
▁vay	-10.6356
▁tung	-10.6357
▁harry	-10.6363
fi	-10.6388
▁khoan	-10.6393
▁móc	-10.6394
▁joseph	-10.6395
mỹ	-10.6402
đồng	-10.641
92	-10.6413
▁10%	-10.6428
08	-10.6432
▁gìn	-10.6445
▁hung	-10.6445
▁yersin	-10.6451
ism	-10.6457
▁tị	-10.6462
▁rễ	-10.6464
▁dioxide	-10.6465
▁vancouver	-10.6465
▁đạc	-10.6465
_	-10.6466
01	-10.6467
81	-10.6476
hoa	-10.649
▁cáp	-10.6505
▁lu	-10.6507
▁"(	-10.651
mu	-10.6515
▁euclid	-10.6535
▁giềng	-10.6535
▁tóm	-10.6535
▁tẩy	-10.6535
▁tóc	-10.6536
▁đèo	-10.6536
▁lấp	-10.6538
▁ngạn	-10.6541
▁80%	-10.6547
▁sườn	-10.655
▁mãnh	-10.6564
57	-10.6577
...)	-10.6581
sh	-10.6586
▁1948	-10.6603
▁châm	-10.6607
▁frank	-10.6613
▁bông	-10.662
anh	-10.6658
ct	-10.6658
▁33	-10.666
ot	-10.6681
▁100.000	-10.6682
▁34	-10.6698
▁củ	-10.6716
▁thơm	-10.6749
▁nhuộm	-10.6753
53	-10.6753
▁nắng	-10.6753
▁1953	-10.6754
▁nhũng	-10.6764
▁bùi	-10.6765
▁đấ	-10.6779
cơ	-10.6793
▁nén	-10.6806
▁nhãn	-10.6819
nq	-10.6822
▁microsoft	-10.6826
▁nhiêu	-10.6826
▁castro	-10.6827
▁liêm	-10.6827
▁váy	-10.6828
▁giọng	-10.683
▁nucleotide	-10.6834
▁latin	-10.6835
quốc	-10.6838
ers	-10.6864
▁chuột	-10.6901
▁lepton	-10.6906
97	-10.6912
▁54	-10.6921
âm	-10.6927
09	-10.6937
sen	-10.6947
là	-10.6971
▁làn	-10.6975
▁xưởng	-10.6975
▁đặng	-10.6976
▁phạn	-10.6979
▁chào	-10.6982
▁1967	-10.6982
73	-10.6992
▁chua	-10.6995
ana	-10.6996
nđ	-10.703
▁vu	-10.7043
89	-10.7044
▁chẩn	-10.705
▁giường	-10.705
▁amino	-10.7052
▁khuất	-10.7057
▁nung	-10.7062
lu	-10.7067
▁36	-10.7071
▁miến	-10.7071
ker	-10.71
ver	-10.7106
▁vôi	-10.7114
tic	-10.712
▁nitơ	-10.7126
▁luồng	-10.7128
▁miên	-10.713
▁ngục	-10.7149
▁tôm	-10.7172
’	-10.7202
▁hụt	-10.7202
▁kilômét	-10.7202
▁neutrino	-10.7202
▁ft	-10.7206
▁ko	-10.7214
thái	-10.7217
màu	-10.7218
1%	-10.7233
▁37	-10.7238
42	-10.725
▁eu	-10.7254
▁gai	-10.7263
huyện	-10.7274
▁fa	-10.7279
▁quật	-10.7279
▁thạnh	-10.7279
▁maxwell	-10.7279
▁nhựa	-10.7279
▁khuyết	-10.728
▁cưỡng	-10.7282
▁tạ	-10.7292
ii	-10.7293
xã	-10.7295
▁ne	-10.7306
74	-10.7316
05	-10.7342
▁trôi	-10.7357
▁rửa	-10.7358
bu	-10.736
ation	-10.736
▁keo	-10.7361
nếu	-10.7373
47	-10.7375
▁bó	-10.7378
77	-10.7399
▁uỷ	-10.7435
▁giỗ	-10.7435
▁niết	-10.7435
▁ngừa	-10.7436
▁1942	-10.7436
che	-10.7438
▁1900	-10.7457
▁bit	-10.748
▁120	-10.7485
▁phun	-10.7498
▁hỏng	-10.7513
▁tươi	-10.7513
▁trướng	-10.7513
▁(10	-10.7514
▁gõ	-10.7514
▁1938	-10.7515
▁turing	-10.7519
dân	-10.7533
▁mozart	-10.7542
▁ar	-10.7552
gọi	-10.7569
3.	-10.7585
▁xvi	-10.7588
▁babylon	-10.7593
▁chuộng	-10.7593
▁dội	-10.7593
▁scotland	-10.7593
▁henry	-10.7593
▁liễu	-10.7593
-12	-10.7593
▁rice	-10.7594
▁diên	-10.7594
▁49	-10.7604
▁mạ	-10.7614
▁út	-10.7615
▁1,5	-10.7615
▁hoan	-10.7625
▁600	-10.763
-4	-10.7632
mm	-10.7636
▁gỡ	-10.7673
▁phồn	-10.7674
▁rào	-10.7674
▁nút	-10.7674
▁buồn	-10.7674
▁gạch	-10.7675
▁1951	-10.7675
▁pierre	-10.7678
▁khâm	-10.7681
ơ	-10.7694
oh	-10.7698
▁iso	-10.773
ster	-10.773
▁duẩn	-10.7753
▁lùi	-10.7754
kinh	-10.7776
ban	-10.7781
ger	-10.7816
▁pin	-10.7816
ner	-10.7828
82	-10.7829
▁ngạc	-10.7833
▁hãm	-10.7835
▁rạp	-10.7835
▁bếp	-10.7836
▁logic	-10.7839
▁chìm	-10.7844
83	-10.7846
▁rẻ	-10.785
-18	-10.787
▁1993	-10.787
số	-10.7883
▁tràng	-10.7901
shi	-10.7907
▁giặc	-10.7917
▁1936	-10.7919
▁ngạch	-10.792
▁nhậm	-10.7922
▁tho	-10.7926
ö	-10.7928
▁hao	-10.7933
58	-10.7967
▁lộn	-10.7983
▁baltic	-10.7995
▁potter	-10.8
▁1977	-10.8001
▁geneva	-10.8001
▁newfoundland	-10.8002
▁curie	-10.8004
▁calci	-10.8004
▁90%	-10.8006
quân	-10.8021
▁2.000	-10.8022
▁quên	-10.8024
hệ	-10.8026
▁39	-10.8039
lin	-10.8061
":	-10.8073
▁quãng	-10.8083
▁phượng	-10.8083
▁trượt	-10.8083
▁dồi	-10.8083
▁lắk	-10.8084
▁ukraina	-10.8084
▁lipid	-10.8095
pháp	-10.8105
▁france	-10.8109
res	-10.811
fa	-10.8118
tin	-10.8124
za	-10.8128
61	-10.8131
▁chúc	-10.8135
▁20%	-10.8136
khi	-10.8146
▁kẽ	-10.8161
▁giấu	-10.8167
▁mốc	-10.8168
▁kèn	-10.8169
▁lưỡi	-10.8169
▁1982	-10.8171
▁cúp	-10.8172
▁plasma	-10.8173
▁im	-10.8183
51	-10.8227
▁kề	-10.8244
▁75	-10.8248
▁lụt	-10.8251
tô	-10.8252
▁(4	-10.8253
▁dioxin	-10.8253
▁1966	-10.8253
▁lãm	-10.8257
▁ethanol	-10.8258
▁chay	-10.8272
▁bar	-10.8275
tính	-10.8276
▁coli	-10.8308
)...	-10.8315
▁mũ	-10.8334
▁cơm	-10.8338
▁trọn	-10.8338
▁ottawa	-10.8339
▁chàm	-10.8343
mer	-10.8373
2)	-10.838
vô	-10.8404
▁mì	-10.8417
▁uyên	-10.8423
▁vắng	-10.8423
▁hoạn	-10.8427
▁xóm	-10.8428
▁go	-10.8429
▁táo	-10.8437
▁sen	-10.8441
il	-10.8451
▁48	-10.8484
am	-10.8497
03	-10.8501
▁singapore	-10.8512
▁túi	-10.8515
ov	-10.8527
▁carl	-10.853
▁63	-10.853
đường	-10.8536
cu	-10.8548
nông	-10.8558
ấn	-10.8559
52	-10.8563
vo	-10.8575
ai	-10.8581
▁pu	-10.8589
▁chôm	-10.8598
▁thấm	-10.8598
▁alpha	-10.8599
▁sun	-10.8608
▁html	-10.861
▁khan	-10.8612
ku	-10.8614
▁nhã	-10.8633
▁lầy	-10.8686
▁tề	-10.8687
▁1985	-10.8689
▁lồng	-10.8691
91	-10.8696
▁1988	-10.8712
▁55	-10.8712
nước	-10.8715
▁german	-10.8723
ten	-10.8731
31	-10.8742
ref	-10.8752
▁rai	-10.8763
▁xôi	-10.8764
▁hoành	-10.8765
▁gán	-10.8774
ü	-10.8775
▁cuộn	-10.8776
▁rìa	-10.8776
▁xvii	-10.8776
ina	-10.8778
▁gánh	-10.8779
▁chàng	-10.8797
trước	-10.8804
▁800	-10.8818
▁thẻ	-10.8859
▁yukon	-10.8866
▁lặng	-10.8867
▁1917	-10.8869
bộ	-10.8885
lan	-10.8886
▁ơn	-10.8892
thể	-10.8895
▁bốc	-10.8898
▁ag	-10.8902
op	-10.8905
▁3.000	-10.8907
▁đổng	-10.891
06	-10.8926
▁18,	-10.8939
▁mol	-10.8955
▁rỗng	-10.8957
▁nhường	-10.8957
▁cpu	-10.896
▁xviii	-10.8961
▁thiêng	-10.8969
−	-10.8974
▁os	-10.8975
hội	-10.8982
lịch	-10.8995
dy	-10.8999
-13	-10.9009
▁cù	-10.9027
▁nhắm	-10.9048
▁thở	-10.9049
▁kiệm	-10.9049
▁johann	-10.9057
í	-10.9061
_2	-10.9065
▁bóc	-10.9066
▁mộng	-10.9074
hoàng	-10.9077
ler	-10.9078
▁ngực	-10.9081
▁táng	-10.9082
▁đán	-10.9087
02	-10.9096
eu	-10.9128
com	-10.9132
▁chloride	-10.9141
▁1984	-10.9143
▁los	-10.9168
▁bồng	-10.9169
tự	-10.9169
gồm	-10.9172
ran	-10.918
mann	-10.9183
▁der	-10.9207
▁đãi	-10.9223
▁1971	-10.9224
▁angola	-10.9234
▁huống	-10.9234
▁huân	-10.9234
▁rgb	-10.9234
▁đắt	-10.9235
▁bơi	-10.9236
▁hiđrô	-10.9237
▁1930	-10.9238
▁1981	-10.9239
▁league	-10.9239
▁graz	-10.9239
▁70%	-10.9241
san	-10.925
▁cu	-10.9258
gu	-10.9261
▁tour	-10.9271
ment	-10.9279
▁41	-10.928
"...	-10.9286
▁nm	-10.9306
▁sha	-10.9325
▁viếng	-10.9329
▁wilhelm	-10.933
ze	-10.9338
▁tp	-10.934
▁ngột	-10.9345
danh	-10.936
phật	-10.9362
khu	-10.9365
▁250	-10.9365
▁phiến	-10.9382
▁her	-10.9385
▁trù	-10.9387
io	-10.9413
▁sốt	-10.9414
/1	-10.9423
▁giọt	-10.9424
▁brasil	-10.9424
▁hydrocarbon	-10.9424
▁unix	-10.9424
▁yahoo	-10.9431
▁1997	-10.944
ei	-10.9447
▁cày	-10.9448
▁jo	-10.9456
▁ngón	-10.9462
▁ngu	-10.9464
▁fe	-10.9469
ởi	-10.9503
tt	-10.9507
▁chè	-10.951
▁65	-10.9517
▁sán	-10.9519
▁hoán	-10.9519
▁angkor	-10.952
▁illinois	-10.952
▁phơi	-10.952
▁hẹn	-10.9521
▁1935	-10.9522
▁1918	-10.9522
▁1905	-10.9524
▁lanh	-10.9527
om	-10.9539
▁*	-10.9551
vùng	-10.9555
▁ri	-10.9562
"".	-10.9565
▁giêng	-10.9574
▁khán	-10.9588
▁for	-10.9603
▁silic	-10.9612
5.000	-10.9616
▁phì	-10.9617
▁hubble	-10.9617
▁đòn	-10.9618
▁quỳnh	-10.9622
▁xê	-10.9626
▁viii	-10.9637
▁khói	-10.9658
ist	-10.9664
▁lã	-10.9671
ud	-10.9676
▁mar	-10.9683
hai	-10.969
▁()	-10.9702
-2	-10.9709
▁napoléon	-10.9715
▁trội	-10.9715
▁trác	-10.9716
▁vách	-10.9717
▁columbia	-10.972
▁dào	-10.972
▁khoán	-10.972
▁dvd	-10.972
▁te	-10.9721
ius	-10.9722
▁phả	-10.9729
▁nham	-10.9732
▁40%	-10.9735
tra	-10.9737
▁43	-10.9738
▁bích	-10.9745
rus	-10.9748
▁nh	-10.9756
4,	-10.9769
▁hạm	-10.9776
hạ	-10.9788
▁(15	-10.9802
ung	-10.9814
▁lụa	-10.9814
▁rịa	-10.9814
▁vựng	-10.9814
▁kuwait	-10.9817
▁nát	-10.9828
▁20.000	-10.983
ser	-10.983
▁càn	-10.9844
nguyễn	-10.9853
chúng	-10.986
my	-10.9866
▁khố	-10.9867
▁11,	-10.9874
▁(14	-10.988
▁8,	-10.9904
▁38	-10.9911
▁uốn	-10.9912
▁graham	-10.9914
▁michael	-10.9914
▁nặc	-10.9914
▁zealand	-10.9914
▁hoằng	-10.9914
▁rể	-10.9914
▁khiêm	-10.9915
bà	-10.9935
đông	-10.9969
9,	-10.9971
ang	-10.9981
▁(5	-10.9995
▁grand	-11.0006
gia	-11.0007
▁q	-11.0007
▁upc	-11.0015
▁palestine	-11.0017
▁xoáy	-11.0017
▁hái	-11.0017
▁1932	-11.0017
▁myanmar	-11.0019
▁1919	-11.002
▁1929	-11.002
yl	-11.0034
net	-11.0044
▁khoá	-11.0048
▁bám	-11.0054
về	-11.0056
kim	-11.0068
áo	-11.0086
ae	-11.0086
▁tr	-11.0098
que	-11.0099
▁methan	-11.0113
▁xuôi	-11.0118
ig	-11.0121
▁nhược	-11.0121
▁thềm	-11.0122
▁peter	-11.0122
rai	-11.0126
▁ao	-11.0158
quy	-11.0161
▁47	-11.0164
62	-11.0167
-20	-11.0167
tổng	-11.0175
▁bồn	-11.0194
oc	-11.0196
▁car	-11.0202
▁hall	-11.0218
▁lừa	-11.022
▁nghiệt	-11.022
▁québec	-11.022
▁sụt	-11.022
▁thắt	-11.0221
▁php	-11.0224
▁polymerase	-11.023
▁mu	-11.0234
▁0.	-11.0244
▁des	-11.0247
phần	-11.0263
▁đeo	-11.0265
cũ	-11.0265
trừ	-11.0266
nghĩa	-11.0267
▁sri	-11.0269
sch	-11.0271
xi	-11.0282
bàn	-11.029
sao	-11.029
ps	-11.0292
▁(8	-11.0295
▁ku	-11.0317
3)	-11.0317
▁ngõ	-11.032
▁sầm	-11.0325
▁tuỳ	-11.0325
▁tể	-11.0325
▁wales	-11.0326
▁firefox	-11.0326
▁1934	-11.0327
▁quỷ	-11.0328
▁nhịp	-11.0334
xin	-11.034
▁ju	-11.0344
▁sol	-11.0349
tập	-11.0368
nhân	-11.0368
ty	-11.0386
▁đếm	-11.0399
▁cụt	-11.0399
▁my	-11.0414
▁hủ	-11.0423
▁dập	-11.043
▁julius	-11.043
▁1931	-11.0431
▁sút	-11.0431
▁lánh	-11.0438
gan	-11.0442
▁60%	-11.0444
!"	-11.0453
▁đệm	-11.0468
ley	-11.0471
thực	-11.0474
cao	-11.0479
▁20.	-11.0491
ac	-11.0501
▁wa	-11.0511
▁19.	-11.0512
▁sọ	-11.0522
▁sin	-11.053
wi	-11.0532
▁bì	-11.0533
▁đắn	-11.0534
▁hoãn	-11.0536
▁khớp	-11.0536
▁thóc	-11.0536
▁wesley	-11.0536
▁buýt	-11.0536
▁sừng	-11.0537
▁kiếp	-11.0537
▁ráp	-11.0537
▁42	-11.0553
▁khang	-11.056
ó	-11.0561
▁khoai	-11.0563
▁30%	-11.057
xu	-11.0592
sp	-11.06
▁105	-11.0606
ụ	-11.0611
_3	-11.062
▁bụng	-11.0644
▁giếng	-11.0644
▁nhẫn	-11.0644
▁cẩu	-11.0646
▁galileo	-11.0646
▁xơ	-11.0646
ý	-11.0654
▁mac	-11.0656
tri	-11.0682
hu	-11.0685
ngoại	-11.069
▁(12	-11.0706
ju	-11.0707
rat	-11.0713
▁lơ	-11.0749
-8	-11.0749
▁ngặt	-11.0752
▁tấu	-11.0752
▁vatican	-11.0752
▁bengal	-11.0752
▁bể	-11.0753
▁nướng	-11.0753
▁đâm	-11.0753
▁cấy	-11.0756
▁radio	-11.0756
▁khanh	-11.0757
▁nan	-11.0773
▁phác	-11.0775
ron	-11.0781
dra	-11.0785
đề	-11.0791
▁lát	-11.0797
harry	-11.0801
-3	-11.0811
ip	-11.0828
▁1975.	-11.0834
pu	-11.0851
0%	-11.0854
▁abraham	-11.0862
▁tiệc	-11.0862
▁nhiếp	-11.0862
▁general	-11.0897
ide	-11.09
▁par	-11.0905
▁gam	-11.0909
bản	-11.091
châu	-11.0914
giải	-11.0914
▁xí	-11.0928
▁mú	-11.0947
▁51	-11.0949
▁44	-11.0952
ú	-11.0955
▁1930,	-11.096
▁$	-11.097
smilodon	-11.0973
▁lậu	-11.0973
▁1987	-11.0976
▁champions	-11.0977
▁1%	-11.0978
▁otto	-11.098
ive	-11.0986
▁đống	-11.0986
▁56	-11.0989
sha	-11.1019
đã	-11.1024
▁lb	-11.1026
ngôn	-11.1036
▁5.000	-11.1043
▁mg	-11.1051
kin	-11.1052
sk	-11.1082
▁rạc	-11.1085
▁dám	-11.1086
▁đính	-11.1086
▁fidel	-11.1086
▁tưới	-11.1087
▁kệ	-11.1087
▁hebrew	-11.1089
▁1952	-11.1089
▁quế	-11.1091
▁yết	-11.1095
mon	-11.1097
rs	-11.1103
▁tạc	-11.1108
pp	-11.1115
ou	-11.1116
▁khống	-11.1121
zi	-11.1141
phi	-11.1144
▁rạn	-11.1163
▁bê	-11.1184
ci	-11.1198
་	-11.1198
▁lắm	-11.1199
▁đục	-11.1199
▁nhọn	-11.1201
▁henri	-11.1208
▁đun	-11.1211
▁sch	-11.1217
▁1974,	-11.1222
▁opera	-11.1228
▁pro	-11.1246
mặc	-11.1252
phân	-11.1252
phương	-11.1253
giáo	-11.1255
▁64	-11.1261
▁kh	-11.1271
▁as	-11.1286
cl	-11.1288
quan	-11.1298
nt	-11.1298
▁hindu	-11.1308
họ	-11.1309
%),	-11.1312
▁bữa	-11.1314
▁trệ	-11.1314
▁rỗi	-11.1315
▁chuyền	-11.1315
▁mít	-11.1318
qđ	-11.1325
▁hesse	-11.1329
▁lít	-11.1343
%	-11.1356
ag	-11.1359
è	-11.136
▁quái	-11.136
điều	-11.1369
ä	-11.137
chiếm	-11.137
ex	-11.1379
rie	-11.1389
▁1997,	-11.1408
▁1.0	-11.1424
▁mắn	-11.1428
▁angeles	-11.1431
▁khéo	-11.1431
▁roosevelt	-11.1431
▁cmyk	-11.1431
▁chuối	-11.1431
▁dắt	-11.1432
▁miếng	-11.1434
▁múi	-11.1434
▁beta	-11.1441
▁bính	-11.1445
ns	-11.1451
..."	-11.1461
–18	-11.1463
▁roma	-11.1464
hy	-11.1474
▁qu	-11.1477
của	-11.1486
đối	-11.1486
ek	-11.1495
ab	-11.1527
ell	-11.153
▁enzym	-11.1535
▁hận	-11.1548
▁trộm	-11.1548
▁urani	-11.1548
▁xói	-11.1549
▁har	-11.1552
▁1926	-11.1553
cô	-11.156
▁ab	-11.1568
ub	-11.1581
▁thưa	-11.1594
đạo	-11.1606
▁1,2	-11.1606
rin	-11.1607
▁(6	-11.1621
04	-11.1621
hình	-11.163
▁per	-11.1632
_5	-11.1644
▁46	-11.1646
hắc	-11.1656
▁rẫy	-11.1667
▁chớp	-11.1668
▁ozon	-11.1668
▁alexander	-11.167
▁magnesi	-11.167
▁tiêm	-11.1673
▁bill	-11.1677
▁fluoride	-11.1678
▁ham	-11.1683
▁25%	-11.1686
▁khen	-11.1687
▁vợt	-11.1696
we	-11.17
а	-11.1705
▁er	-11.1707
up	-11.1708
▁pcr	-11.1726
bình	-11.1726
trường	-11.1726
▁ong	-11.1737
▁is	-11.1741
zo	-11.1743
ốt	-11.175
động	-11.1751
▁2,5	-11.1753
tor	-11.1761
jo	-11.1764
▁(0,	-11.1771
gộp	-11.1788
▁robot	-11.1788
▁ngâm	-11.1788
▁khâu	-11.1788
▁chạp	-11.1788
▁cành	-11.1796
▁1/3	-11.1799
▁5%	-11.1808
▁bùn	-11.1823
▁vii	-11.1831
▁cd	-11.1837
▁cia	-11.1843
cùng	-11.1848
pt	-11.1853
▁1945.	-11.1876
ì	-11.1879
est	-11.1883
▁đày	-11.1887
ẫm	-11.1887
ất	-11.189
ea	-11.1895
ent	-11.19
▁katyn	-11.191
▁kạn	-11.191
▁thói	-11.191
▁nòng	-11.191
▁johnson	-11.1912
▁1910	-11.1921
▁lanka	-11.1925
▁vịt	-11.1925
▁chile	-11.1935
▁xv	-11.1935
lý	-11.1973
thanh	-11.1973
già	-11.1973
lô	-11.1981
chu	-11.1986
ham	-11.1997
hành	-11.2015
▁say	-11.2017
wide	-11.2021
▁ean	-11.2025
▁lặn	-11.2031
▁fi	-11.2031
▁qđndvn	-11.2033
▁hiếp	-11.2034
▁apollo	-11.2037
▁labrador	-11.2037
ica	-11.2037
▁ướt	-11.2042
▁basic	-11.2043
▁1922	-11.2043
▁mrna	-11.2052
▁rơ	-11.2063
▁we	-11.2082
3/	-11.2088
nes	-11.2091
▁thùng	-11.2091
vật	-11.2096
▁sp	-11.2099
thông	-11.2101
▁tex	-11.2105
sông	-11.211
ich	-11.2115
▁cor	-11.213
▁lự	-11.2137
▁pan	-11.2145
ão	-11.2145
thi	-11.2156
▁slovak	-11.2158
▁isaac	-11.2158
▁alfred	-11.2158
▁ắc	-11.2158
▁dẻo	-11.216
▁1925	-11.2162
▁xà	-11.2166
▁trùm	-11.2167
▁cup	-11.2169
▁slav	-11.2172
▁óc	-11.2174
ī	-11.2195
lia	-11.2211
▁wat	-11.2218
để	-11.2223
tiền	-11.2223
▁phím	-11.2223
je	-11.2228
▁1983	-11.2246
mar	-11.2262
′	-11.2284
▁kelvin	-11.2285
▁kernel	-11.2285
▁mập	-11.2285
▁sắm	-11.2285
▁franklin	-11.2285
▁amonia	-11.2286
▁gamma	-11.2286
▁nhục	-11.2287
ds	-11.2291
▁big	-11.2311
▁manh	-11.2333
▁(9	-11.2348
ville	-11.235
vì	-11.2353
pl	-11.2365
▁đu	-11.2367
ū	-11.2375
long	-11.238
