<unk>	0
<s>	0
</s>	0
.	-3.06474
="	-3.17559
"	-3.37138
doc	-3.57682
>	-3.57756
▁han	-3.74318
▁ha	-3.82317
s	-3.87607
d	-4.0425
▁nga	-4.04544
▁an	-4.1741
▁	-4.20906
/	-4.24287
▁<	-4.25624
wiki	-4.26157
ies	-4.26221
war	-4.26312
org	-4.266
▁id	-4.26953
curi	-4.26963
?	-4.27043
http	-4.27055
wikipedia	-4.27055
://	-4.27057
▁title	-4.2707
▁url	-4.2707
▁categor	-4.2707
▁</	-4.2854
-	-4.28593
▁in	-4.30941
,	-4.64019
▁ngan	-4.90672
▁ka	-4.93234
▁amo	-4.95192
▁usa	-4.97503
▁"	-5.12138
▁uska	-5.37565
▁nasod	-5.39747
▁rehiyon	-5.57294
▁na	-5.65029
▁hini	-5.67494
lalakip	-5.69927
▁nahi	-5.71488
▁familia	-5.72311
▁gin	-5.72698
▁genus	-5.74545
▁species	-5.76003
▁ni	-5.78434
▁departamento	-5.82805
▁subspecies	-5.83053
▁waray	-5.84987
▁fransya	-5.8623
kalista	-5.86535
hulagway	-5.86639
▁hadton	-5.87058
▁komyun	-5.87235
a	-5.87493
",	-5.9519
i	-5.99261
▁(	-6.18556
▁munisipalidad	-6.30038
▁distrito	-6.38081
;	-6.38289
)	-6.45606
&	-6.57807
▁mga	-6.60937
▁de	-6.63674
de	-6.64048
la	-6.64299
en	-6.69799
o	-6.72247
an	-6.72808
▁lalawigan	-6.75007
▁bungto	-6.75853
us	-6.77643
▁annelida	-6.77734
▁syahan	-6.78236
e	-6.7886
lt	-6.81173
ta	-6.86351
c	-6.86838
gt	-6.87604
▁condado	-6.90025
▁alemanya	-6.9492
▁hin	-6.96624
:	-7.03788
t	-7.04444
▁gastropoda	-7.06406
le	-7.08624
et	-7.11067
l	-7.1284
▁estado	-7.15243
▁la	-7.16016
y	-7.25853
▁o	-7.2664
gmina	-7.27309
▁italya	-7.30355
r	-7.33442
n	-7.35348
▁espanya	-7.38479
▁saint	-7.3863
ensis	-7.39034
z	-7.39298
▁comune	-7.39488
▁syudad	-7.40881
'	-7.42319
▁uc	-7.46471
▁&	-7.46705
▁tuig	-7.50873
▁sumal	-7.55864
sur	-7.5641
▁anthozoa	-7.57669
▁of	-7.6218
in	-7.63084
▁ini	-7.63428
g	-7.66387
▁a	-7.67676
k	-7.68621
no	-7.68849
ti	-7.70758
na	-7.7106
▁brasil	-7.71321
saint	-7.72772
)"	-7.72905
ra	-7.7302
▁san	-7.73498
ma	-7.7382
▁unidos	-7.74906
to	-7.75637
m	-7.75711
▁cat	-7.76265
ia	-7.76757
▁estados	-7.78807
ri	-7.82225
ca	-7.83222
um	-7.83892
é	-7.83929
alogue	-7.84492
▁life	-7.84513
;/	-7.84707
al	-7.86017
li	-7.86529
er	-7.86994
▁haute	-7.87513
▁kapital	-7.87562
te	-7.88282
re	-7.88755
b	-7.88942
▁do	-7.8984
on	-7.9003
▁provincia	-7.90498
▁kalendaryo	-7.91737
is	-7.92919
distrito	-7.93852
pyrénées	-7.94173
p	-7.96141
▁pag	-7.96159
á	-7.96962
ne	-7.97195
u	-7.97555
▁sa	-7.98645
condado	-7.99271
▁hi	-7.99937
ka	-8.01247
ch	-8.02084
▁kladograma	-8.02537
sa	-8.02572
ha	-8.03034
ar	-8.04003
14	-8.04071
▁hydrozoa	-8.04102
ni	-8.04315
ce	-8.04489
alpes	-8.04589
au	-8.04941
idae	-8.05052
h	-8.05375
el	-8.06415
co	-8.06446
00	-8.06555
or	-8.08218
se	-8.08576
x	-8.09092
ville	-8.09483
▁nag	-8.10148
ae	-8.11287
di	-8.12204
v	-8.13466
si	-8.13773
tu	-8.14211
▁austria	-8.1433
les	-8.15474
60	-8.15506
loire	-8.15515
▁ma	-8.15664
ro	-8.15786
#	-8.16033
lo	-8.1685
45	-8.17011
48	-8.17087
38	-8.17219
cu	-8.17504
▁le	-8.17727
ba	-8.17967
87	-8.17968
59	-8.18109
▁#	-8.19046
▁pa	-8.19556
76	-8.2
▁polonya	-8.20158
▁di	-8.21963
go	-8.25381
43"	-8.25595
mo	-8.25654
26"	-8.25705
▁baranggay	-8.25862
08"	-8.25864
12"	-8.25967
93"	-8.25982
63"	-8.26017
vi	-8.26026
39"	-8.26059
10"	-8.26111
35"	-8.26206
20"	-8.26211
24"	-8.26385
97"	-8.2639
90"	-8.26555
78"	-8.26556
15"	-8.26556
03"	-8.26566
86"	-8.26606
49"	-8.26628
11"	-8.26671
88"	-8.26684
17"	-8.26685
42"	-8.26729
36"	-8.26738
96"	-8.26748
69"	-8.26768
me	-8.26784
75"	-8.26855
55"	-8.26874
67"	-8.26922
37"	-8.26924
18"	-8.26954
23"	-8.26957
92"	-8.26961
94"	-8.26972
29"	-8.27034
ga	-8.27049
68"	-8.27072
es	-8.27125
53"	-8.27144
99"	-8.2718
77"	-8.27221
81"	-8.27246
56"	-8.27295
61"	-8.2735
07"	-8.27452
84"	-8.27456
58"	-8.27457
79"	-8.27458
41"	-8.27472
33"	-8.27487
04"	-8.27563
74"	-8.27564
95"	-8.27581
83"	-8.27673
47"	-8.27688
46"	-8.27704
31"	-8.27712
21"	-8.27739
06"	-8.27751
28"	-8.27765
91"	-8.27773
09"	-8.27778
27"	-8.27811
25"	-8.27848
72"	-8.27848
13"	-8.27866
51"	-8.27905
34"	-8.27943
82"	-8.27961
73"	-8.28025
pa	-8.28083
64"	-8.28091
19"	-8.28094
▁mayda	-8.28096
62"	-8.28102
22"	-8.28122
40"	-8.28158
98"	-8.28166
89"	-8.28263
66"	-8.28294
05"	-8.2832
02"	-8.28341
85"	-8.2851
30"	-8.28593
65"	-8.28613
54"	-8.28619
52"	-8.28683
44"	-8.28702
70"	-8.28739
57"	-8.28817
71"	-8.29021
80"	-8.29036
16"	-8.29105
▁castilla	-8.29132
ns	-8.29225
01"	-8.2931
▁y	-8.29574
32"	-8.29586
normandie	-8.29993
50"	-8.30066
▁rhône	-8.30501
bi	-8.32963
0"	-8.33504
at	-8.33696
▁del	-8.34176
6"	-8.34248
8"	-8.34413
9"	-8.34422
7"	-8.34572
▁munisipyo	-8.35139
4"	-8.35542
5"	-8.35825
▁swiza	-8.3625
▁slovakia	-8.36448
2"	-8.36473
3"	-8.36566
▁midi	-8.36898
1"	-8.37074
br	-8.37156
ya	-8.38851
▁kan	-8.39147
ou	-8.40105
con	-8.40425
▁probinsya	-8.40766
▁baryo	-8.41957
ci	-8.42259
▁bivalvia	-8.42679
f	-8.45372
ella	-8.45745
do	-8.45805
mont	-8.46617
ge	-8.46976
va	-8.47691
▁canton	-8.47944
ing	-8.4806
▁nord	-8.48278
mi	-8.48864
▁al	-8.50092
po	-8.50262
calais	-8.51417
▁león	-8.51421
palatinate	-8.51795
be	-8.51954
du	-8.52255
j	-8.52303
▁rhineland	-8.52764
man	-8.53636
▁re	-8.53932
ve	-8.5411
▁g	-8.5475
berg	-8.55695
▁19	-8.55988
ul	-8.56039
ry	-8.56593
pe	-8.56734
ko	-8.57509
▁komo	-8.57758
▁para	-8.57871
▁bavaria	-8.5815
th	-8.58185
tum	-8.58805
▁b	-8.60093
os	-8.60585
▁tikang	-8.61902
▁p	-8.61975
▁pilipinas	-8.62081
ö	-8.6221
▁lorraine	-8.62294
ol	-8.62618
ana	-8.62731
▁e	-8.64002
▁pagdumara	-8.6415
▁aquitaine	-8.64193
yo	-8.64372
▁picardie	-8.64498
chi	-8.64521
▁tawo	-8.65379
▁cristo	-8.65863
lalawigan	-8.66109
pi	-8.66146
ugsa	-8.66265
que	-8.66294
ton	-8.66801
▁ngadto	-8.66828
ur	-8.66864
w	-8.67301
ay	-8.68371
▁am	-8.6946
ica	-8.69667
lis	-8.69956
bo	-8.70255
ina	-8.70805
han	-8.70957
▁c	-8.71051
▁ika	-8.72319
▁ca	-8.72384
bu	-8.73025
ter	-8.73033
mer	-8.73408
▁k	-8.74498
▁pan	-8.74713
▁sentro	-8.74898
pas	-8.7516
▁ba	-8.7533
ja	-8.75338
▁bourgogne	-8.75724
so	-8.76287
▁mollusca	-8.7646
▁iya	-8.76826
gi	-8.76875
ria	-8.76982
che	-8.78209
▁po	-8.78255
▁li	-8.78557
ph	-8.78659
klasipika	-8.79155
▁champagne	-8.7928
▁new	-8.79293
il	-8.79403
▁i	-8.79548
▁vi	-8.79668
za	-8.79893
▁ar	-8.79948
ho	-8.80033
ardenne	-8.80297
hi	-8.80357
▁bo	-8.81293
▁ginbahin	-8.81333
ten	-8.8149
▁iucn	-8.81562
▁me	-8.81657
são	-8.82227
gu	-8.8304
gen	-8.83416
▁ra	-8.83867
san	-8.8396
io	-8.84051
st	-8.84117
▁kag	-8.84319
ada	-8.85263
▁basse	-8.8532
▁populasyon	-8.85365
wa	-8.85506
▁mar	-8.85609
▁mo	-8.8609
lu	-8.86267
▁bu	-8.86514
cha	-8.86837
▁franche	-8.87268
mar	-8.87402
lès	-8.87694
▁si	-8.87789
val	-8.87922
ck	-8.88874
comté	-8.89094
▁iton	-8.89197
lin	-8.89436
▁santa	-8.89738
land	-8.89879
▁hiya	-8.90671
ver	-8.90792
▁republika	-8.91009
tim	-8.91306
tra	-8.91538
ki	-8.91544
ü	-8.91569
ze	-8.91614
vo	-8.92188
osa	-8.92406
▁pe	-8.92862
he	-8.9291
▁co	-8.93323
eu	-8.9341
des	-8.9344
▁mi	-8.9381
un	-8.94436
▁t	-8.94582
ula	-8.95303
▁da	-8.95609
▁may	-8.95643
sch	-8.95893
nes	-8.96564
▁ro	-8.96567
heim	-8.96858
í	-8.96893
ll	-8.97243
maritime	-8.97351
▁dall	-8.97371
ber	-8.97436
▁bi	-8.97912
▁se	-8.98259
▁seine	-8.98314
▁north	-8.9835
▁2000	-8.98703
▁rusya	-8.98832
ly	-8.9927
2	-8.9937
▁mont	-8.99673
▁sul	-9.00012
▁census	-9.00132
ru	-9.00311
garonne	-9.00514
ano	-9.00624
car	-9.01126
▁panimalay	-9.02021
the	-9.02173
text	-9.02364
ron	-9.02527
wi	-9.02715
roussillon	-9.02916
▁lombardiya	-9.0343
▁languedoc	-9.03559
tor	-9.03623
▁klase	-9.04797
ke	-9.04914
bach	-9.05017
▁phylum	-9.05056
ii	-9.05076
oides	-9.05126
▁rio	-9.05598
▁animalia	-9.05912
▁per	-9.0597
▁kahoronan	-9.061
▁pays	-9.06117
cy	-9.06232
▁con	-9.06459
▁mag	-9.06766
ita	-9.06815
▁st	-9.07133
model	-9.07209
1	-9.07276
op	-9.07326
marne	-9.07761
▁l	-9.07782
▁lu	-9.07844
▁su	-9.0809
▁car	-9.08199
ea	-9.08514
poitou	-9.08524
▁pas	-9.08557
format	-9.08707
▁mabibilngan	-9.09
tt	-9.09373
▁el	-9.09382
charentes	-9.09613
▁nahamutang	-9.09633
nga	-9.09818
der	-9.09882
▁man	-9.09946
▁pi	-9.10196
estamp	-9.10446
tri	-9.10654
tributor	-9.10789
▁ko	-9.1119
sk	-9.11327
per	-9.11817
▁eure	-9.1206
▁be	-9.12074
court	-9.12154
▁diri	-9.12666
ran	-9.1276
▁f	-9.12797
ername	-9.12882
iana	-9.12902
tan	-9.12931
tal	-9.1301
fer	-9.13493
cul	-9.13579
▁ru	-9.13588
▁schleswig	-9.14034
comment	-9.14179
bar	-9.14242
ré	-9.14805
▁ur	-9.14878
ang	-9.15663
france	-9.15693
ine	-9.16304
▁baden	-9.16333
ó	-9.16749
ty	-9.16792
ot	-9.16897
▁ta	-9.17221
▁côte	-9.17317
it	-9.17528
pu	-9.17727
ino	-9.18112
▁auvergne	-9.18162
▁val	-9.18285
▁sch	-9.18314
ey	-9.19064
nereis	-9.19178
zo	-9.20039
▁go	-9.20161
men	-9.20229
ir	-9.2029
tre	-9.20651
württemberg	-9.21167
▁île	-9.21245
▁classis	-9.21711
▁katundan	-9.21715
q	-9.22006
▁dida	-9.22058
ut	-9.2207
▁minas	-9.22111
▁ja	-9.22198
▁salatan	-9.22358
zi	-9.22523
▁cor	-9.22565
hausen	-9.22688
▁charente	-9.22696
oni	-9.23042
▁bretagne	-9.23106
▁bar	-9.23418
ei	-9.2343
par	-9.2375
▁im	-9.24001
holstein	-9.2406
▁colombia	-9.24296
▁v	-9.24543
▁par	-9.24601
era	-9.24662
ida	-9.24739
▁te	-9.25678
▁piemonte	-9.2606
tz	-9.26813
▁so	-9.27312
jo	-9.27334
ny	-9.27911
▁grande	-9.27934
ger	-9.2804
▁ho	-9.28371
ig	-9.28381
don	-9.2844
burg	-9.28448
ng	-9.2876
▁no	-9.28775
▁w	-9.29312
▁tri	-9.2981
▁mon	-9.29868
▁pu	-9.30305
),	-9.30356
▁oblast	-9.30356
▁ti	-9.30537
▁regnum	-9.30694
qu	-9.30698
ris	-9.30811
▁saxony	-9.31034
rhin	-9.31396
▁lo	-9.31822
kreis	-9.31971
▁du	-9.32184
6	-9.32273
▁thuringia	-9.32489
dia	-9.3259
▁m	-9.3289
cher	-9.32966
ara	-9.33024
res	-9.33169
▁17	-9.33253
lata	-9.33566
▁bc	-9.34437
▁he	-9.34825
we	-9.35655
hu	-9.35713
▁district	-9.35911
▁gerais	-9.361
ren	-9.36461
fi	-9.37668
▁ngaran	-9.37909
ec	-9.38274
▁bre	-9.3879
ère	-9.38982
▁z	-9.39033
côte	-9.39636
▁amihanan	-9.39767
▁au	-9.39779
▁puy	-9.39962
mb	-9.40261
▁or	-9.40315
▁der	-9.40355
▁hapon	-9.40549
▁somme	-9.40586
▁pro	-9.40883
ff	-9.40884
mon	-9.40979
cho	-9.40985
3	-9.41276
am	-9.41312
ł	-9.41727
▁ne	-9.41886
son	-9.41931
ux	-9.42269
ie	-9.4232
▁aisne	-9.42341
▁dekada	-9.42362
▁adlaw	-9.42498
para	-9.4255
tes	-9.42665
▁ver	-9.42755
▁niedersachsen	-9.43222
sta	-9.43454
nay	-9.43629
▁gi	-9.4387
▁bas	-9.44012
▁cha	-9.44215
qui	-9.45045
ier	-9.45123
su	-9.45241
ú	-9.45455
ian	-9.45907
ven	-9.45979
bre	-9.46028
ag	-9.46071
▁fi	-9.46088
▁–	-9.4672
▁mecklenburg	-9.46839
nu	-9.4698
▁syllidae	-9.47538
martin	-9.47579
illa	-9.47596
azur	-9.47658
formis	-9.48146
▁chi	-9.48175
▁polynoidae	-9.48344
cin	-9.48708
▁lot	-9.49036
ak	-9.49143
cor	-9.494
lan	-9.49441
▁hit	-9.49751
ë	-9.49767
▁texas	-9.49769
feld	-9.49769
▁mac	-9.4985
nica	-9.4988
ena	-9.49968
▁norte	-9.50606
ola	-9.50609
non	-9.51312
▁provence	-9.51806
▁mancha	-9.51862
nia	-9.52104
tte	-9.52218
olo	-9.52249
fa	-9.52542
▁south	-9.52658
one	-9.52727
em	-9.52777
lla	-9.52823
ón	-9.5285
syllis	-9.53026
lon	-9.53384
▁monte	-9.53406
gon	-9.53417
zy	-9.53505
gra	-9.53554
5	-9.53593
▁serpulidae	-9.54062
▁carolina	-9.54066
ach	-9.54168
vorpommern	-9.54254
▁oise	-9.54274
ros	-9.54281
pin	-9.54891
▁alsace	-9.5503
bra	-9.55177
mu	-9.55227
▁15	-9.55398
ek	-9.55418
▁sub	-9.55687
pp	-9.55689
▁to	-9.55922
len	-9.55995
▁calvados	-9.56226
tro	-9.56354
▁cal	-9.56428
▁jura	-9.56753
sous	-9.56793
ów	-9.56876
for	-9.56902
▁ga	-9.5693
prefectura	-9.56994
▁les	-9.57255
ov	-9.57261
lar	-9.57363
bon	-9.57476
ice	-9.57567
ku	-9.57695
▁fa	-9.57844
▁ri	-9.57849
▁tubificidae	-9.58102
uubos	-9.58234
aux	-9.58344
▁kabisay	-9.58437
▁tu	-9.58494
oma	-9.5851
lus	-9.58736
ner	-9.59344
▁moselle	-9.59348
eunice	-9.59446
opsis	-9.5961
▁3	-9.5975
stein	-9.59948
4	-9.60028
▁18	-9.60068
im	-9.60237
ye	-9.60331
tr	-9.60332
oc	-9.60463
tin	-9.60548
▁h	-9.60571
8	-9.60711
ix	-9.60855
▁ve	-9.60974
ura	-9.61567
č	-9.61689
▁bern	-9.61795
dorf	-9.61853
syon	-9.61929
gna	-9.62109
▁hu	-9.62838
sh	-9.62942
▁tarn	-9.63015
▁ordo	-9.63188
vel	-9.63188
▁tsina	-9.63482
ley	-9.63508
▁20	-9.63987
▁katawhan	-9.64071
ez	-9.64151
rac	-9.64333
▁villa	-9.64477
bel	-9.64532
▁u	-9.64669
gy	-9.64726
▁it	-9.64991
ling	-9.65136
▁er	-9.65574
7	-9.65739
gar	-9.6589
▁can	-9.66394
▁kon	-9.66599
9	-9.66637
bois	-9.67022
saône	-9.6705
ières	-9.67051
▁gu	-9.67248
ben	-9.6745
▁papa	-9.67633
▁4	-9.67661
moselle	-9.67671
gan	-9.67778
▁marne	-9.67822
pierre	-9.67865
hon	-9.67874
gin	-9.67881
š	-9.6801
▁dagat	-9.68036
▁paulo	-9.68076
ric	-9.68208
▁16	-9.68209
▁gihapon	-9.68302
ju	-9.68307
bé	-9.68654
▁saône	-9.68692
▁napulo	-9.68958
og	-9.6899
bri	-9.70023
▁prešov	-9.70293
▁andalucía	-9.70544
ug	-9.70647
▁manche	-9.70712
▁aragón	-9.70797
▁ch	-9.70906
mes	-9.71202
▁hautes	-9.71268
sky	-9.7137
mp	-9.71411
▁sal	-9.7182
▁nereis	-9.71931
hr	-9.72191
▁cer	-9.72317
rin	-9.7237
ich	-9.72451
lia	-9.72568
ell	-9.72603
ero	-9.72752
je	-9.73138
ves	-9.73182
▁bad	-9.73224
▁nereididae	-9.7323
▁gironde	-9.73361
▁gud	-9.73405
ab	-9.73568
▁mu	-9.73691
endorf	-9.73892
rat	-9.73904
pan	-9.73921
▁r	-9.74065
▁j	-9.74165
min	-9.74216
dendronephthya	-9.74894
rio	-9.74976
▁isla	-9.7505
▁ser	-9.75057
her	-9.75064
▁ober	-9.75113
ès	-9.75236
sheim	-9.75424
turbonilla	-9.7543
▁doubs	-9.75459
▁10	-9.75873
elli	-9.76222
▁john	-9.76341
▁limousin	-9.7639
án	-9.76456
0&	-9.76509
pen	-9.76556
▁kanan	-9.7688
pro	-9.76888
▁hampshire	-9.76927
ai	-9.76979
igny	-9.77143
vin	-9.77148
▁meurthe	-9.77331
▁mor	-9.7739
ant	-9.77693
parenti	-9.77697
▁liwat	-9.77741
ika	-9.78132
▁ex	-9.78327
gue	-9.78354
15	-9.78838
sdorf	-9.78841
▁sin	-9.78954
bou	-9.79218
▁dakota	-9.79293
om	-9.79294
▁ben	-9.79322
è	-9.7939
▁belhika	-9.79654
ern	-9.79655
16	-9.79714
ham	-9.79719
0	-9.79894
▁ku	-9.79894
▁12	-9.79952
revision	-9.80069
▁11	-9.80094
▁santo	-9.8025
tel	-9.80275
ovce	-9.80293
eux	-9.80463
ers	-9.80605
▁kun	-9.8102
▁her	-9.81343
▁2	-9.81454
illo	-9.81524
▁county	-9.81749
▁dordogne	-9.81749
▁pagka	-9.81775
cia	-9.81882
ow	-9.81922
hin	-9.82013
▁isère	-9.8218
▁wa	-9.82607
20	-9.82911
▁jean	-9.82936
▁gracilis	-9.83027
ini	-9.83077
cal	-9.83086
▁5	-9.83124
▁eu	-9.83188
ille	-9.83375
né	-9.83418
mor	-9.83532
illy	-9.83532
▁bal	-9.83603
shi	-9.83657
▁gra	-9.83735
▁indre	-9.83772
enta	-9.83915
▁yonne	-9.84198
▁sur	-9.84301
cola	-9.84512
cer	-9.84661
ap	-9.84686
ale	-9.84895
ong	-9.85091
▁ge	-9.85231
ub	-9.85805
▁fu	-9.85819
ín	-9.85958
▁diin	-9.86034
▁sinirangan	-9.86094
▁6	-9.8645
▁14	-9.86513
los	-9.86583
ex	-9.86629
ire	-9.86668
▁ber	-9.8684
▁kab	-9.86926
atlantiques	-9.86926
▁lugar	-9.86984
del	-9.87135
▁panahon	-9.87234
sto	-9.87312
branch	-9.87348
ill	-9.87398
tar	-9.87476
rum	-9.87652
mel	-9.87659
ji	-9.87739
nan	-9.87851
▁pseudo	-9.8786
kahoronan	-9.88334
cum	-9.88474
zh	-9.88725
▁kasawangan	-9.88764
▁nu	-9.88907
fo	-9.88907
gua	-9.89075
▁virginia	-9.8911
ban	-9.89111
▁sainte	-9.89205
lingen	-9.89229
cro	-9.89252
any	-9.8939
est	-9.89426
▁neu	-9.89638
▁orne	-9.89776
odostomia	-9.89875
▁gers	-9.89892
▁the	-9.8994
▁bei	-9.90067
▁illinois	-9.90136
▁vosges	-9.90136
kar	-9.90201
var	-9.90202
▁7	-9.90322
▁loire	-9.90494
ico	-9.90534
pl	-9.90553
kan	-9.90571
▁butnga	-9.907
ä	-9.91016
uri	-9.91036
har	-9.91355
▁13	-9.91477
tia	-9.91566
lé	-9.91579
mé	-9.91637
▁tra	-9.91935
▁ira	-9.91967
▁tungod	-9.92059
abarak	-9.92272
gor	-9.92544
pansayod	-9.92622
▁verrill	-9.93106
▁peru	-9.93209
▁bartsch	-9.93264
▁va	-9.93446
yn	-9.93615
▁ardennes	-9.93667
dôme	-9.93732
aw	-9.93816
▁8	-9.93882
▁iba	-9.94097
▁maine	-9.94176
ok	-9.9418
az	-9.94235
hy	-9.94235
▁pra	-9.94262
▁ocean	-9.94298
▁ju	-9.94307
▁9	-9.94311
▁california	-9.9437
jean	-9.94508
ler	-9.94577
zu	-9.94622
by	-9.94623
stro	-9.94744
pt	-9.94949
ão	-9.9495
▁eunice	-9.94955
▁en	-9.95011
▁kalibutan	-9.95054
▁ug	-9.952
▁duha	-9.95233
▁ab	-9.95574
nac	-9.95654
▁bou	-9.95718
▁pin	-9.95959
bal	-9.96184
num	-9.96243
igbaw	-9.96309
▁gard	-9.96435
▁salamanca	-9.96472
pal	-9.96589
loir	-9.9662
▁micro	-9.96698
up	-9.96716
▁košice	-9.968
▁veneto	-9.96803
▁uru	-9.96933
▁terebellidae	-9.96964
▁ci	-9.96997
▁comunidad	-9.97128
▁sabellidae	-9.97128
upat	-9.97176
fu	-9.97204
▁bystrica	-9.97293
▁sertulariidae	-9.97293
lina	-9.97316
▁longi	-9.97372
ois	-9.97392
▁rhein	-9.97448
▁for	-9.97486
mal	-9.97497
ž	-9.97697
pon	-9.98056
uc	-9.98198
▁spionidae	-9.98287
ev	-9.98301
kov	-9.98366
▁pyramidellidae	-9.98454
▁henry	-9.98461
▁paraná	-9.988
thal	-9.98936
▁tur	-9.9911
▁aube	-9.99166
aba	-9.99221
llo	-9.99288
▁tin	-9.99529
rus	-9.99544
▁bahia	-9.99586
gre	-9.99662
▁sc	-9.9968
eta	-9.99741
ium	-9.99924
▁ki	-9.99954
▁van	-10.0001
13	-10.0025
hen	-10.0035
rie	-10.006
octopus	-10.007
▁styria	-10.0099
▁tor	-10.0102
ato	-10.0113
▁hesse	-10.0119
char	-10.0132
▁ain	-10.0151
ira	-10.0154
santa	-10.0197
▁tr	-10.0223
cirr	-10.0227
▁bansk	-10.0233
▁city	-10.0236
gui	-10.0253
▁conidae	-10.0263
py	-10.0266
cur	-10.0269
▁georgia	-10.0285
lio	-10.0288
▁hartmann	-10.0288
▁kroasya	-10.0289
▁ce	-10.0312
typosyllis	-10.0315
tta	-10.032
rou	-10.032
▁campania	-10.0324
▁aude	-10.0331
lat	-10.0338
uk	-10.0348
serpula	-10.0351
rama	-10.0358
karuhaan	-10.0359
ani	-10.0361
ign	-10.0367
drilus	-10.0372
thi	-10.0372
aria	-10.039
▁portugal	-10.0394
▁west	-10.0405
ps	-10.0408
nau	-10.0411
▁mer	-10.0414
▁za	-10.0419
lay	-10.0431
din	-10.0436
enbach	-10.0441
▁mal	-10.0442
bor	-10.0475
thy	-10.0496
▁ph	-10.0519
harmothoe	-10.053
ud	-10.0532
dor	-10.0537
ente	-10.055
bas	-10.0567
ñ	-10.0568
eg	-10.06
tha	-10.0619
▁james	-10.0627
cz	-10.0648
▁haut	-10.0651
▁minnesota	-10.0662
▁puerto	-10.0665
ña	-10.0686
ah	-10.0692
▁chapelle	-10.0697
ari	-10.0698
villa	-10.0698
▁var	-10.07
pur	-10.07
ius	-10.0724
wil	-10.0724
fe	-10.0725
▁lima	-10.0753
▁kay	-10.0765
cata	-10.0781
▁lin	-10.0788
▁komunidad	-10.0789
▁meuse	-10.0794
▁los	-10.0797
lumbrineris	-10.0806
ise	-10.0808
▁grube	-10.0821
▁masunod	-10.0827
wo	-10.0841
ung	-10.0844
▁ulohan	-10.0845
▁bel	-10.0848
sainte	-10.085
▁romano	-10.0869
commonsdelinker	-10.0881
▁plexauridae	-10.0881
gues	-10.0887
probinsya	-10.09
schröder	-10.09
▁germany	-10.09
▁pilsbry	-10.0908
▁hartman	-10.0919
onne	-10.0922
▁bahin	-10.094
mm	-10.0952
symplectoscyphus	-10.0974
▁calabria	-10.0993
▁poly	-10.0999
bin	-10.1003
▁administratibo	-10.1034
▁leyte	-10.105
▁bor	-10.1051
▁je	-10.1052
cou	-10.1053
▁es	-10.1061
▁gar	-10.1063
▁washington	-10.1068
▁nova	-10.1086
tur	-10.1087
van	-10.1103
▁ad	-10.1109
hetero	-10.1121
▁samar	-10.1144
yan	-10.1152
ring	-10.1154
ret	-10.1154
av	-10.1159
ker	-10.116
chen	-10.1162
lig	-10.1162
gr	-10.1178
aram	-10.1204
neu	-10.1212
eda	-10.1215
▁bra	-10.122
ken	-10.1222
▁sp	-10.1233
zon	-10.1234
▁autonoma	-10.1278
▁kabahin	-10.1288
▁cher	-10.1288
see	-10.1292
xi	-10.1298
chy	-10.1316
nt	-10.1317
▁upod	-10.1337
▁nephtheidae	-10.1355
▁hy	-10.136
▁corse	-10.136
cé	-10.1362
weiler	-10.1363
▁nederlandes	-10.1374
ip	-10.1402
iano	-10.1414
▁sugad	-10.1448
stadt	-10.1453
▁str	-10.1482
kon	-10.1484
alto	-10.1488
▁1	-10.1494
tina	-10.1508
▁mexico	-10.1511
ista	-10.1512
▁wi	-10.1514
syudad	-10.1541
enne	-10.157
rey	-10.1572
bert	-10.1576
sy	-10.1596
▁naka	-10.1611
▁phyllodocidae	-10.1611
com	-10.1636
ona	-10.165
ô	-10.167
▁spi	-10.1674
cella	-10.1678
my	-10.1689
▁turbonilla	-10.1695
▁ville	-10.17
mas	-10.1721
▁camaenidae	-10.1731
▁brandenburg	-10.1731
acropora	-10.1743
bia	-10.1748
▁piauí	-10.1751
villers	-10.1765
▁multi	-10.177
ali	-10.178
▁1919.	-10.1791
10	-10.1799
sbach	-10.1815
col	-10.1818
ore	-10.1825
lou	-10.1852
iata	-10.1882
▁gua	-10.1884
▁dendronephthya	-10.1899
ama	-10.1912
▁is	-10.1913
▁burgos	-10.1914
elle	-10.1915
ain	-10.1915
zzo	-10.1921
▁ven	-10.1922
▁che	-10.1933
actis	-10.1957
ed	-10.1972
▁fl	-10.1976
ado	-10.1988
▁japonica	-10.1996
▁ban	-10.2004
▁bag	-10.2007
mat	-10.202
▁1909.	-10.2037
iz	-10.2058
pont	-10.2067
▁cy	-10.2086
▁sar	-10.2092
▁sicilia	-10.2121
jar	-10.2134
myzostoma	-10.214
ment	-10.2143
▁mas	-10.2157
▁sol	-10.2173
bot	-10.218
▁addison	-10.2184
▁pamunuan	-10.2184
▁ersé	-10.2184
▁indiana	-10.2188
oidea	-10.2203
▁emery	-10.2205
nic	-10.2212
wer	-10.225
▁pre	-10.2252
yer	-10.2253
ora	-10.2272
▁fe	-10.2274
helix	-10.2286
spirorbis	-10.229
fr	-10.2295
▁sarthe	-10.2295
westphalia	-10.2311
▁cruz	-10.2313
▁pont	-10.232
cos	-10.2324
vé	-10.2331
bul	-10.2337
▁col	-10.2342
▁indya	-10.2346
ras	-10.2353
▁ariège	-10.2375
if	-10.2386
uz	-10.2392
▁rhine	-10.2396
▁hérault	-10.2397
▁william	-10.24
▁ter	-10.2403
cr	-10.2407
nat	-10.2407
poli	-10.2422
sar	-10.2436
▁sankt	-10.2442
▁mel	-10.2443
ram	-10.2444
50	-10.2454
vis	-10.2459
▁1889	-10.2462
anhalt	-10.2467
▁yana	-10.247
uro	-10.2473
▁ardèche	-10.2483
pri	-10.2507
yon	-10.2521
▁ille	-10.2522
pag	-10.2533
gat	-10.2546
hol	-10.2552
▁harani	-10.2565
▁noruega	-10.257
▁pacifica	-10.2571
â	-10.2573
ue	-10.258
▁char	-10.2584
oy	-10.2586
ía	-10.2595
sabella	-10.2608
ili	-10.2612
▁alpes	-10.2612
onia	-10.2631
gne	-10.264
vilaine	-10.2659
armor	-10.2664
polynoe	-10.2665
▁cr	-10.2667
nberg	-10.2678
phyllodoce	-10.2688
12	-10.2697
▁un	-10.2701
ting	-10.2703
▁ob	-10.2722
sepia	-10.2738
▁cataluña	-10.2747
▁yinaknan	-10.2747
town	-10.2757
▁sen	-10.2759
ep	-10.2762
▁juan	-10.2785
ion	-10.2788
▁br	-10.2818
▁landes	-10.2828
▁catarina	-10.2837
▁allier	-10.2854
▁alcyoniidae	-10.2859
▁tro	-10.2866
iya	-10.2881
uli	-10.2881
▁kentucky	-10.2882
▁barrio	-10.2884
germain	-10.2886
zac	-10.2902
mus	-10.2928
oise	-10.2931
▁martin	-10.2943
ersdorf	-10.2945
papa	-10.2946
▁capensis	-10.2956
hel	-10.2964
▁drôme	-10.2973
kh	-10.2976
por	-10.2977
neo	-10.2981
wald	-10.2986
eira	-10.2994
▁emilia	-10.2996
▁albanya	-10.2996
▁polychaeta	-10.3018
▁linnaeus	-10.3018
▁missouri	-10.3018
▁fo	-10.3019
▁ii	-10.3031
rot	-10.304
▁michigan	-10.3041
iko	-10.3042
ski	-10.305
▁my	-10.3051
▁deux	-10.3055
▁louis	-10.3063
▁dapit	-10.3066
monte	-10.3066
gio	-10.3067
▁x	-10.3069
▁bl	-10.3078
▁vo	-10.3082
▁loiret	-10.3086
▁elegans	-10.3087
bad	-10.3088
▁uni	-10.3088
▁usá	-10.3089
▁cap	-10.3097
ema	-10.3119
▁vienne	-10.3122
net	-10.3123
pel	-10.3131
opho	-10.316
18	-10.3172
▁valenciana	-10.3184
▁cla	-10.3184
cera	-10.3187
ost	-10.3197
▁silesya	-10.3203
bl	-10.3211
pes	-10.3217
▁odostomia	-10.322
17	-10.3226
sèvres	-10.3228
glo	-10.3234
▁goiás	-10.3274
▁min	-10.3274
▁bug	-10.3289
▁1885	-10.3298
▁valle	-10.3303
▁pal	-10.3304
gli	-10.3305
▁cam	-10.3311
via	-10.3341
▁pedro	-10.3343
jinjian	-10.3345
uil	-10.337
art	-10.3383
▁eunicidae	-10.3392
lepidonotus	-10.3411
▁paul	-10.342
▁tom	-10.3426
▁nièvre	-10.3427
ima	-10.3429
▁kr	-10.3441
▁pla	-10.3443
itz	-10.3446
▁nitra	-10.3449
▁tulo	-10.3452
▁alba	-10.3452
onuphis	-10.3464
▁ikaduha	-10.3464
▁jo	-10.3479
roy	-10.3484
ópolis	-10.3488
40	-10.3504
sinularia	-10.3507
▁ke	-10.3509
▁land	-10.351
▁tubtob	-10.3512
▁cantal	-10.3514
corn	-10.3514
savoie	-10.3532
cau	-10.3532
▁josé	-10.3536
ette	-10.3556
▁helix	-10.356
▁tre	-10.359
ches	-10.3618
nella	-10.3625
▁syllis	-10.3632
▁nahabilin	-10.3633
mil	-10.3646
eng	-10.3646
ax	-10.365
munisipyo	-10.3655
▁ara	-10.3689
tter	-10.369
zel	-10.3691
wan	-10.3695
olohiya	-10.3703
ray	-10.3707
▁neo	-10.3715
enburg	-10.3717
rop	-10.3719
pseudo	-10.3722
ischnochitonidae	-10.3737
▁com	-10.3741
ple	-10.3758
ral	-10.3772
▁ros	-10.3773
long	-10.3775
▁est	-10.3779
▁cast	-10.3794
ân	-10.3802
▁pri	-10.3806
▁york	-10.3829
eto	-10.3837
▁top	-10.3839
asyon	-10.385
hn	-10.3852
sertularella	-10.3855
▁damo	-10.386
haute	-10.3861
odon	-10.3866
ava	-10.3871
▁masovya	-10.3879
rina	-10.3881
▁savoie	-10.3883
▁southern	-10.3906
dur	-10.3912
▁aveyron	-10.3912
cas	-10.3916
ath	-10.3924
▁florida	-10.3925
port	-10.3931
una	-10.3948
▁groß	-10.395
▁maranhão	-10.3951
▁mississippi	-10.3954
▁upat	-10.3956
egg	-10.3956
▁alb	-10.3962
vy	-10.3967
▁1905.	-10.398
▁minuta	-10.398
▁1990.	-10.3983
▁maria	-10.3983
▁torre	-10.3995
30	-10.4012
gn	-10.4019
pina	-10.4027
31	-10.4028
win	-10.4033
▁say	-10.4041
▁loir	-10.4045
nova	-10.4047
▁tenuis	-10.4051
▁stephen	-10.4055
▁colorado	-10.4056
▁kansas	-10.4056
▁lazio	-10.4085
▁ger	-10.4088
mata	-10.4099
▁municipality	-10.4101
▁bri	-10.4131
▁extremadura	-10.4132
▁paraíba	-10.4132
isohypsibius	-10.4137
▁1866	-10.4158
cey	-10.4159
ole	-10.4165
gno	-10.4171
dio	-10.4186
ello	-10.4195
uy	-10.4196
▁camp	-10.4202
▁salog	-10.4213
ober	-10.4226
ante	-10.4229
lica	-10.4234
▁1908.	-10.4235
ala	-10.4255
gal	-10.4255
22	-10.4256
okres	-10.4263
nar	-10.4272
ismo	-10.4275
▁switzerland	-10.4287
▁žilina	-10.4287
nik	-10.4291
romagna	-10.4317
▁cre	-10.4319
▁mé	-10.4331
▁gregoriano	-10.4339
▁mangulo	-10.434
01	-10.4341
ná	-10.4352
▁1984	-10.4366
our	-10.438
kirchen	-10.4387
▁vlaams	-10.4391
▁iowa	-10.4392
fontaine	-10.44
mya	-10.4415
▁1910.	-10.4418
hofen	-10.4428
▁bon	-10.4429
pil	-10.4434
▁hira	-10.4437
▁antarctica	-10.4444
▁nadudultan	-10.4444
▁gatostuig	-10.4444
▁hol	-10.4477
kulang	-10.4479
▁singbahan	-10.4479
yi	-10.448
pter	-10.4483
▁galicia	-10.4498
rich	-10.4498
▁harmothoe	-10.4506
▁pang	-10.4506
▁sardinya	-10.4524
jan	-10.4525
pis	-10.4534
dom	-10.4541
ao	-10.4549
dina	-10.4558
▁gulf	-10.4578
▁unionidae	-10.4579
uda	-10.4581
▁1927	-10.4605
▁21	-10.4606
lac	-10.4618
mina	-10.4624
▁campo	-10.4635
▁bisan	-10.4646
23	-10.4651
▁turin	-10.4653
phi	-10.4659
bourg	-10.4663
pol	-10.4669
▁johan	-10.4672
tom	-10.4676
▁long	-10.4681
▁charopidae	-10.4685
▁wisconsin	-10.4685
▁vaud	-10.4694
aro	-10.4702
pra	-10.4719
▁bulan	-10.4723
▁maka	-10.4734
▁sant	-10.4739
▁dako	-10.4749
ischnochiton	-10.4754
▁enero	-10.4757
▁hel	-10.4759
▁australis	-10.4766
▁zaragoza	-10.4766
ulo	-10.4772
uan	-10.4779
wal	-10.4781
mara	-10.479
▁mcintosh	-10.4794
zell	-10.4794
▁las	-10.4794
plumularia	-10.4809
▁pero	-10.4814
nce	-10.4817
▁fr	-10.4819
▁onuphidae	-10.4821
▁kilalado	-10.4822
▁we	-10.4828
▁gran	-10.4836
▁teuthida	-10.4849
▁vendée	-10.4849
tula	-10.485
pre	-10.4856
uusa	-10.4859
nitz	-10.4859
chal	-10.4867
▁ple	-10.4871
▁ikalima	-10.4877
hal	-10.4889
leu	-10.4905
▁lea	-10.4906
hor	-10.4907
vers	-10.4911
▁italy	-10.4912
rain	-10.4939
én	-10.4941
anne	-10.4942
▁gal	-10.4955
abot	-10.4959
▁zealand	-10.4959
▁datos	-10.496
ky	-10.4986
▁corrèze	-10.4987
▁nutting	-10.4987
natawag	-10.4987
tig	-10.4995
eli	-10.501
▁serpula	-10.5028
▁george	-10.5028
sson	-10.5031
▁bulgarya	-10.5043
▁cnidaria	-10.5043
zar	-10.5049
illon	-10.5054
fur	-10.507
katloan	-10.5071
illac	-10.5096
ovo	-10.5098
▁cairns	-10.5099
▁lumbrineris	-10.5102
anda	-10.5107
▁katapos	-10.5108
chau	-10.511
polydora	-10.5117
▁lim	-10.5118
28	-10.5119
hydroides	-10.5121
▁simplex	-10.5128
▁1864.	-10.5128
plo	-10.5144
beau	-10.5153
33	-10.5154
▁katoliko	-10.5156
▁1879.	-10.5156
tl	-10.5163
ast	-10.5165
born	-10.5169
uf	-10.517
▁sistema	-10.5171
ble	-10.5179
bol	-10.5195
lmar	-10.5201
▁valencia	-10.5208
▁sy	-10.5224
minor	-10.5227
gera	-10.5236
fra	-10.5238
▁lan	-10.5238
▁ihap	-10.5241
▁adige	-10.5241
tier	-10.5241
costa	-10.5253
himo	-10.5258
▁semi	-10.5265
▁californica	-10.527
▁sh	-10.5286
▁men	-10.5287
kal	-10.529
▁sea	-10.5303
▁cho	-10.5309
▁yvelines	-10.5312
▁pol	-10.5325
21	-10.5356
▁gidako	-10.5357
▁inter	-10.5369
rem	-10.5372
ides	-10.5374
uru	-10.5379
▁den	-10.5385
▁nebraska	-10.5385
▁ohio	-10.5385
lim	-10.539
▁rioja	-10.5392
gh	-10.5394
36	-10.5397
11	-10.5399
▁opisyal	-10.5412
19	-10.5414
▁powell	-10.5415
▁mol	-10.5417
mun	-10.5435
eau	-10.5436
▁economic	-10.5451
▁poy	-10.5453
▁peter	-10.5453
▁champ	-10.5454
▁prefektura	-10.5467
▁hydrobiidae	-10.5473
▁trentino	-10.5473
▁voivodato	-10.5476
laurent	-10.5502
tsu	-10.5531
▁1991.	-10.5531
▁1906.	-10.5532
▁pinaagi	-10.5532
agi	-10.5533
fel	-10.5545
ssac	-10.5553
corse	-10.5553
zer	-10.5563
esse	-10.5574
ist	-10.5577
▁qu	-10.5577
südtirol	-10.5591
bay	-10.5593
ami	-10.5611
▁see	-10.5614
▁creuse	-10.562
▁mayenne	-10.5624
tiko	-10.5626
ila	-10.5633
arn	-10.5642
vol	-10.5646
34	-10.5651
▁rico	-10.5662
bos	-10.5663
sol	-10.5679
▁agsob	-10.568
▁mayo	-10.5693
lang	-10.5694
ska	-10.5697
▁pagdu	-10.5703
vic	-10.5704
champ	-10.5705
▁castel	-10.5709
▁cou	-10.5712
hagen	-10.5713
▁ves	-10.5721
bulan	-10.5723
▁chile	-10.5725
▁kaagi	-10.5727
▁pinaka	-10.5733
mit	-10.5734
▁plan	-10.5737
mur	-10.5737
ati	-10.5765
▁spirorbis	-10.5769
▁carlgren	-10.577
rid	-10.5771
▁port	-10.5782
▁gr	-10.5783
▁por	-10.5785
grand	-10.5787
elles	-10.5807
tellina	-10.5815
▁nagin	-10.5824
▁ste	-10.5825
▁buccinidae	-10.5831
▁augustus	-10.5831
halecium	-10.5834
▁cour	-10.5848
▁natawo	-10.5851
▁caryophylliidae	-10.5861
▁1979.	-10.5861
▁durudak	-10.5861
▁tennessee	-10.5861
▁1911	-10.5863
▁pagpa	-10.5869
▁serra	-10.5872
kin	-10.5873
vre	-10.588
▁mato	-10.5881
▁guadalajara	-10.5891
▁tan	-10.5898
olles	-10.5904
iro	-10.5905
▁lublin	-10.5922
42	-10.5924
camp	-10.5927
09	-10.5937
▁mur	-10.5942
vier	-10.5947
▁mari	-10.595
ob	-10.5951
actinia	-10.596
spio	-10.5972
70	-10.598
▁bolivia	-10.5984
▁robusta	-10.5984
▁teritoryal	-10.5984
–	-10.5989
dagat	-10.5991
▁ap	-10.5993
gau	-10.6004
▁zone	-10.6014
▁maldanidae	-10.6014
▁ávila	-10.6014
▁nagtikang	-10.6016
▁island	-10.6024
moon	-10.6032
michel	-10.6036
bis	-10.6039
aga	-10.6043
tura	-10.6046
▁albert	-10.605
powi	-10.6051
maurice	-10.606
▁thomas	-10.6069
kur	-10.6069
glia	-10.6072
lokal	-10.6086
lom	-10.6089
mia	-10.6091
ault	-10.6097
▁arkansas	-10.6108
▁grosso	-10.6108
nas	-10.6122
▁ir	-10.613
gri	-10.6137
dis	-10.6148
lit	-10.6153
▁n	-10.6155
mag	-10.6164
▁sabella	-10.6164
tto	-10.6168
ophi	-10.6168
▁finistère	-10.617
may	-10.6179
▁villar	-10.6183
ová	-10.6197
▁morbihan	-10.6202
fen	-10.6222
▁1878.	-10.6233
lier	-10.6235
▁pr	-10.6243
▁kahaluag	-10.6254
▁trenčín	-10.6265
▁pomeranya	-10.6266
hydra	-10.6271
marie	-10.6272
ago	-10.6273
provence	-10.6275
zza	-10.6277
lakip	-10.6284
▁octopus	-10.6287
▁plat	-10.6289
▁abruzzo	-10.6297
▁blake	-10.6297
natawo	-10.6307
▁gewest	-10.6329
▁oktubre	-10.6336
▁abril	-10.634
▁by	-10.6349
▁nieder	-10.636
▁oscar	-10.6361
ché	-10.6365
asco	-10.6373
rom	-10.6374
▁kinatsila	-10.638
▁marso	-10.6388
ignac	-10.639
▁pam	-10.6391
▁henrik	-10.6395
tsch	-10.6399
bus	-10.64
ik	-10.6412
▁aves	-10.6414
cant	-10.6422
mudlok	-10.6425
▁voivodeship	-10.6425
▁1758.	-10.6425
igné	-10.6434
gas	-10.6442
07	-10.6455
▁exclusiv	-10.6457
▁lumbrineridae	-10.6457
▁muricidae	-10.6457
53	-10.6464
eck	-10.6487
▁ak	-10.6488
▁vietnam	-10.6489
▁1981.	-10.6489
uma	-10.6491
▁vasco	-10.6492
▁disyembre	-10.6493
▁ten	-10.6498
château	-10.65
all	-10.6504
▁amerikano	-10.6511
▁fra	-10.6523
ito	-10.6528
idad	-10.6532
▁sou	-10.6535
nz	-10.6542
▁moore	-10.6556
pos	-10.6556
lam	-10.6559
usa	-10.6564
▁trento	-10.6565
hydractinia	-10.6569
▁typosyllis	-10.6571
▁phyllodoce	-10.6577
▁wo	-10.6578
39	-10.6584
elo	-10.6594
nie	-10.6596
leptogorgia	-10.6602
field	-10.6622
▁1913	-10.6623
bat	-10.6625
▁lou	-10.6626
iac	-10.663
let	-10.663
▁kalawdan	-10.6631
user	-10.6642
▁carpenter	-10.665
▁fragilis	-10.6653
▁cuneo	-10.6653
▁trnava	-10.6653
fl	-10.666
mann	-10.667
▁hja	-10.6671
32	-10.6676
▁gre	-10.6679
04	-10.668
▁kilometro	-10.6686
▁tocantins	-10.6686
▁agi	-10.6694
nou	-10.6711
hé	-10.6716
▁ampharetidae	-10.6719
fal	-10.6719
▁2003.	-10.6723
ib	-10.6749
▁1907.	-10.6752
▁ikatulo	-10.6753
uela	-10.6757
▁asya	-10.6763
▁cáceres	-10.6765
mba	-10.6779
▁tyrol	-10.6785
▁navarra	-10.6785
▁1965.	-10.6785
▁1978.	-10.6791
▁hulyo	-10.6794
ã	-10.6796
vaux	-10.68
▁tar	-10.6803
julien	-10.6807
georges	-10.6809
▁day	-10.6814
ua	-10.6816
rub	-10.6817
▁kükenthal	-10.6819
▁polygyridae	-10.6819
▁1881	-10.6819
seine	-10.682
chiton	-10.6833
vienne	-10.6842
52	-10.6846
▁intermedia	-10.6852
tion	-10.6854
andré	-10.6858
▁wil	-10.686
▁beau	-10.687
▁ed	-10.687
phal	-10.687
▁indian	-10.6876
▁nan	-10.688
eville	-10.6882
▁pul	-10.6882
▁lamarck	-10.6886
▁toledo	-10.6886
▁real	-10.6898
▁lam	-10.6906
▁parva	-10.6911
amp	-10.6916
80	-10.6919
▁kundi	-10.6928
▁dom	-10.6933
glycera	-10.694
▁cir	-10.6943
kha	-10.6945
▁oregon	-10.6947
bru	-10.6949
oteuthis	-10.6951
▁atlantica	-10.6954
▁toscana	-10.6954
▁1972.	-10.6954
▁vol	-10.6966
▁acropora	-10.6966
▁rosa	-10.697
lima	-10.6984
chu	-10.6988
▁zamora	-10.6988
▁adams	-10.6996
▁nobyembre	-10.6997
not	-10.7002
estado	-10.7011
▁puro	-10.7011
paul	-10.7021
▁ehlers	-10.7023
▁1937	-10.7024
ate	-10.7032
cana	-10.7039
▁ag	-10.7041
▁rou	-10.705
▁far	-10.7054
44	-10.7074
▁hor	-10.7074
rit	-10.7079
▁turridae	-10.709
▁łód	-10.709
▁hiyá	-10.709
▁mau	-10.7095
ori	-10.7099
tru	-10.71
ais	-10.7108
▁marche	-10.7116
▁joseph	-10.7117
35	-10.7122
▁octopoda	-10.7125
▁hunyo	-10.7126
denis	-10.7133
hatag	-10.7135
▁tardigrada	-10.7136
rh	-10.7138
guer	-10.7143
90	-10.715
▁pito	-10.7155
fla	-10.7157
▁pulong	-10.7161
lot	-10.7167
aya	-10.7172
quin	-10.7185
iba	-10.7186
▁cas	-10.7188
29	-10.719
orientales	-10.7194
▁winaray	-10.7194
▁1884	-10.7195
lumbricillus	-10.722
▁polynoe	-10.722
▁francis	-10.7226
▁austrya	-10.7229
ef	-10.7236
▁star	-10.7239
▁mat	-10.7246
37	-10.7248
leptochiton	-10.7255
▁cuenca	-10.7264
▁enchytraeidae	-10.7264
▁pennsylvania	-10.7264
▁thomson	-10.7264
▁1900.	-10.7265
pul	-10.7267
▁ngada	-10.7274
lich	-10.7276
pé	-10.7279
▁cri	-10.7286
exogone	-10.7291
▁unibersidad	-10.7298
▁1988	-10.73
eaux	-10.7303
yu	-10.7304
03	-10.7308
neanthes	-10.7326
dro	-10.7327
▁cras	-10.7327
év	-10.7329
▁karat	-10.734
sec	-10.7352
iti	-10.7355
tour	-10.7355
elimia	-10.7363
gl	-10.7364
myzostomum	-10.737
▁1986.	-10.737
▁2,	-10.7376
roux	-10.7387
vent	-10.7392
ceratonereis	-10.7398
▁sierra	-10.7405
scheid	-10.7407
insky	-10.7411
ming	-10.7416
▁pau	-10.7421
bb	-10.7421
villiers	-10.7471
▁1971.	-10.7474
▁1997.	-10.7476
▁1987.	-10.7478
conus	-10.7481
uff	-10.7484
▁unom	-10.7494
pot	-10.7496
ney	-10.7508
97	-10.7512
▁sowerby	-10.7512
▁valladolid	-10.7512
mir	-10.752
ilo	-10.7543
iningles	-10.7543
eiro	-10.7546
atlantique	-10.7557
illé	-10.7557
pora	-10.7573
56	-10.7579
mato	-10.758
▁roma	-10.7582
▁oklahoma	-10.7584
▁myzostoma	-10.7587
▁kapuropod	-10.7601
▁sepia	-10.7609
tera	-10.7615
▁aargau	-10.7616
katundan	-10.7617
marphysa	-10.7618
▁hiton	-10.7625
ere	-10.7629
fol	-10.7631
isis	-10.7639
69	-10.7641
▁shi	-10.7641
▁kinberg	-10.7651
▁mahi	-10.7652
antipathes	-10.7654
▁sugbo	-10.7656
▁scyphozoa	-10.7657
▁tokyo	-10.7657
ort	-10.766
▁valde	-10.7662
pres	-10.7662
rre	-10.7673
▁sim	-10.7674
dos	-10.7676
alia	-10.768
▁nahimo	-10.7681
06	-10.7689
hua	-10.7689
level	-10.769
▁apulia	-10.7693
▁bergamo	-10.7693
asse	-10.7696
41	-10.7721
54	-10.7724
pit	-10.7729
▁quadri	-10.773
▁rissoidae	-10.7731
▁stein	-10.7736
▁sinularia	-10.7737
▁gobyerno	-10.775
pino	-10.7753
43	-10.7757
luc	-10.7759
▁don	-10.7763
prüm	-10.7767
▁una	-10.7776
▁pebrero	-10.7776
cri	-10.7777
▁pope	-10.7782
amphi	-10.7784
▁main	-10.7792
fort	-10.7795
▁watson	-10.7804
▁1998.	-10.7804
▁bin	-10.7804
ancourt	-10.7806
▁agosto	-10.781
57	-10.781
pope	-10.7838
▁pernambuco	-10.7841
vincent	-10.7842
kuha	-10.7848
til	-10.7849
▁jan	-10.785
▁robert	-10.7852
lain	-10.7857
life	-10.7861
27	-10.7863
hai	-10.7869
▁grand	-10.7872
uti	-10.7873
▁aglaopheniidae	-10.7878
▁borealis	-10.7878
cour	-10.7881
▁sil	-10.7889
lower	-10.789
▁indica	-10.7898
▁montana	-10.7898
prionospio	-10.7902
ihap	-10.7905
02	-10.7909
nin	-10.7913
▁elongata	-10.7915
▁teruel	-10.7915
▁wallonie	-10.7915
mangelia	-10.7916
▁ig	-10.7923
▁tuna	-10.7927
mond	-10.7945
▁ilarom	-10.7945
colus	-10.7951
▁1985.	-10.7953
▁ernst	-10.7953
▁on	-10.7968
vern	-10.7969
orum	-10.7985
▁1993.	-10.7992
perinereis	-10.7992
▁país	-10.7993
▁av	-10.7994
roche	-10.7995
▁costa	-10.7996
yama	-10.8002
46	-10.8003
nna	-10.8017
zier	-10.8022
▁alabama	-10.8028
▁stylasteridae	-10.803
oenopota	-10.803
▁4,	-10.8032
tay	-10.804
brunn	-10.8057
▁quin	-10.8062
▁sertularella	-10.8065
▁louisiana	-10.8068
25	-10.8075
dentalium	-10.8094
ochaeta	-10.8099
▁miguel	-10.8104
▁1960.	-10.8105
adi	-10.8119
pista	-10.8122
▁pira	-10.8132
phellia	-10.8142
▁fauchald	-10.8146
▁grandis	-10.8147
▁fre	-10.8149
▁bitburg	-10.818
▁teritoryo	-10.818
▁trochidae	-10.818
▁1846.	-10.818
▁1938.	-10.8182
eulalia	-10.8185
noy	-10.8196
05	-10.82
▁comp	-10.8203
mad	-10.8205
55	-10.821
gay	-10.8221
▁dubia	-10.8221
47	-10.8223
cerithiopsis	-10.8224
terebella	-10.8224
nais	-10.8228
vit	-10.8235
▁gui	-10.8239
▁kri	-10.8239
51	-10.8245
▁wal	-10.8252
▁iredale	-10.8257
▁lleida	-10.8257
▁alta	-10.8261
78	-10.8283
▁30	-10.8285
▁bro	-10.8294
▁septyembre	-10.8295
▁gorgoniidae	-10.8296
▁madrid	-10.8296
uta	-10.8298
autolytus	-10.8303
willer	-10.8304
▁1,	-10.8308
ngan	-10.8308
▁essonne	-10.8318
roc	-10.8321
▁studer	-10.8336
gul	-10.8337
▁von	-10.8349
pseud	-10.835
iza	-10.8362
▁wald	-10.8363
▁niya	-10.8363
▁internet	-10.8375
prefektura	-10.8382
atan	-10.8402
89	-10.8408
67	-10.8409
▁op	-10.8412
▁1861	-10.8414
alle	-10.8419
▁mou	-10.8444
▁1904	-10.8455
sertularia	-10.8462
ew	-10.8466
ignano	-10.8473
▁alt	-10.8475
▁isohypsibius	-10.8484
▁palma	-10.8485
sul	-10.8495
▁mai	-10.8497
▁km	-10.8501
▁poli	-10.8502
▁pará	-10.851
58	-10.8519
petit	-10.8525
▁lang	-10.8526
ert	-10.8526
▁sel	-10.853
▁friuli	-10.8532
bungto	-10.8544
sphaerosyllis	-10.8561
pré	-10.8565
▁sulod	-10.8571
publiko	-10.8572
▁antioquia	-10.8572
▁lozère	-10.8572
hilaire	-10.8572
▁fraser	-10.8572
▁francisco	-10.8595
thelepus	-10.8596
49	-10.8602
kr	-10.8609
hard	-10.8609
▁acroporidae	-10.8612
▁cirratulidae	-10.8612
▁guruguti	-10.8612
olivella	-10.8612
▁kh	-10.863
▁thi	-10.863
castel	-10.8647
▁occidental	-10.8648
act	-10.8665
▁smith	-10.8666
▁code	-10.8666
bio	-10.8667
ède	-10.8668
▁mesnil	-10.8677
line	-10.8677
▁nor	-10.8687
ize	-10.869
▁alaska	-10.8693
▁sidlangan	-10.8699
west	-10.8711
▁xi	-10.8711
lip	-10.8724
▁3,	-10.8727
▁soria	-10.8731
edo	-10.8735
▁charles	-10.8739
bag	-10.8745
plan	-10.8746
▁tam	-10.8747
▁um	-10.875
▁mus	-10.8751
wen	-10.8764
aubin	-10.8773
▁country	-10.8773
▁primnoidae	-10.8773
▁santander	-10.8773
▁granada	-10.8776
bdella	-10.8784
aglaophenia	-10.8788
mou	-10.8789
age	-10.879
ite	-10.8808
▁ceará	-10.8814
▁europa	-10.8814
▁hesionidae	-10.8814
▁liguria	-10.8814
▁pagdudumara	-10.8814
▁1865	-10.8815
enz	-10.8817
▁siyudad	-10.8826
65	-10.883
79	-10.8833
dame	-10.884
▁imperyo	-10.8855
▁1977.	-10.8855
bata	-10.8857
iva	-10.888
▁at	-10.8883
94	-10.8891
mbach	-10.8895
▁huesca	-10.8896
▁imajima	-10.8896
▁vervoort	-10.8896
aquila	-10.8897
cast	-10.8902
63	-10.8903
▁minor	-10.8922
▁giovanni	-10.8938
▁hypsibiidae	-10.8938
▁segovia	-10.8938
▁1974.	-10.8938
▁1903.	-10.8938
▁brevis	-10.894
▁domain	-10.8941
▁ischnochiton	-10.8945
▁espanyol	-10.8949
mari	-10.895
eudendrium	-10.8955
zé	-10.8968
crypto	-10.8973
=131	-10.8978
redirect	-10.8979
▁brescia	-10.8979
08	-10.8985
▁crassa	-10.8985
▁saale	-10.899
▁esp	-10.899
▁hydroides	-10.899
ée	-10.8996
▁plumularia	-10.8997
▁novo	-10.9
▁bru	-10.9006
▁bour	-10.9006
▁bay	-10.901
bang	-10.9016
▁mega	-10.902
▁1902.	-10.9021
96	-10.9029
vu	-10.9059
stetten	-10.9061
▁gould	-10.9062
ampharete	-10.9063
croix	-10.9065
anthus	-10.9073
ków	-10.9081
bie	-10.9104
▁manunurat	-10.9105
▁gyera	-10.9105
▁font	-10.911
▁tour	-10.9111
▁giulia	-10.9113
▁butang	-10.9113
ish	-10.9119
nov	-10.9122
oso	-10.9123
calliostoma	-10.9125
▁now	-10.9127
▁all	-10.9131
neville	-10.9132
▁bir	-10.9133
dara	-10.9137
étienne	-10.9147
▁pakli	-10.9147
▁1962.	-10.9147
▁1973.	-10.9147
▁parokya	-10.9148
villar	-10.9149
▁idaho	-10.9151
▁berry	-10.9153
nor	-10.9153
ese	-10.9153
▁iní	-10.916
▁mira	-10.9162
▁gera	-10.9162
ignan	-10.9162
61	-10.9164
coryne	-10.9188
▁maculata	-10.9189
▁1897.	-10.9189
▁1968.	-10.9189
75	-10.9189
▁1834	-10.919
▁korea	-10.9194
aricidea	-10.9211
▁kultura	-10.9223
inho	-10.9226
▁gru	-10.9232
▁marshall	-10.9232
▁1992.	-10.9232
▁vin	-10.9239
▁ram	-10.9263
▁2002.	-10.9275
▁1982.	-10.9275
tana	-10.9277
▁porto	-10.9287
herm	-10.9293
cken	-10.9297
stylaster	-10.9297
86	-10.9308
nti	-10.9309
duc	-10.9317
▁laevis	-10.9317
flor	-10.9318
rivière	-10.9324
raion	-10.9327
▁dar	-10.9328
24	-10.933
▁augener	-10.9338
nephtys	-10.9341
92	-10.9341
kita	-10.9343
vir	-10.935
ndorf	-10.935
73	-10.9351
▁bat	-10.9355
▁columbellidae	-10.9361
▁1989.	-10.9361
68	-10.9365
try	-10.9375
sabi	-10.9377
▁tixier	-10.9404
▁1944.	-10.9404
▁fribourg	-10.9404
▁1959.	-10.9405
ange	-10.9409
montipora	-10.9429
▁bis	-10.943
▁em	-10.9438
mai	-10.9439
dun	-10.9442
▁luc	-10.9442
▁cauca	-10.9449
▁ker	-10.9454
▁alan	-10.946
▁api	-10.9466
buccinum	-10.9473
▁kin	-10.9489
▁gustaf	-10.9491
tag	-10.9502
▁ginpa	-10.9506
vieux	-10.9508
velle	-10.952
venezia	-10.9535
▁1901.	-10.9535
▁1912.	-10.9535
cingula	-10.9535
quer	-10.9548
▁villers	-10.9551
▁iii	-10.9554
kovce	-10.9561
ča	-10.9561
▁negros	-10.9562
ento	-10.957
epi	-10.9571
tok	-10.9572
hil	-10.9575
▁oriental	-10.9575
nucula	-10.9575
▁1868	-10.958
99	-10.9584
loup	-10.9599
nta	-10.96
rhône	-10.9608
▁arc	-10.961
▁gray	-10.9612
▁westerwaldkreis	-10.9623
▁pallida	-10.9623
tilla	-10.9628
tem	-10.9628
▁polydora	-10.9635
witz	-10.9635
ouville	-10.9636
▁río	-10.9657
fre	-10.966
▁campos	-10.9665
▁alessandria	-10.9668
▁dentaliidae	-10.9668
▁sibogae	-10.9668
▁1999.	-10.9669
éville	-10.9672
74	-10.9673
lach	-10.9675
mau	-10.9677
▁mil	-10.969
ndre	-10.9692
catu	-10.9695
▁magna	-10.9695
four	-10.9695
vigny	-10.9704
▁5,	-10.9708
▁aada	-10.971
▁veron	-10.971
▁hutchings	-10.9712
▁kap	-10.9719
93	-10.9725
aucourt	-10.9736
ensya	-10.9738
clytia	-10.9743
departamento	-10.9743
far	-10.9745
palythoa	-10.9757
iga	-10.9758
85	-10.9759
uze	-10.9762
26	-10.9765
▁metro	-10.9773
clymene	-10.9776
=161	-10.978
rm	-10.9802
▁cham	-10.9804
▁bush	-10.9826
▁fili	-10.9827
grania	-10.9828
haut	-10.9834
acanthochitona	-10.9834
▁6,	-10.9835
lieu	-10.9838
muricea	-10.9841
▁espírit	-10.9847
▁1961.	-10.9847
▁tha	-10.9854
enda	-10.9859
▁gen	-10.987
▁lor	-10.9871
isla	-10.9879
alvania	-10.988
▁sun	-10.9882
cara	-10.9884
cap	-10.9884
zzano	-10.9885
oti	-10.9886
▁halecium	-10.9888
▁formosa	-10.9893
▁1967.	-10.9893
▁conrad	-10.9894
roi	-10.992
rra	-10.9921
sud	-10.9925
puy	-10.993
rado	-10.9933
▁massachusetts	-10.9938
▁partido	-10.9938
▁lepidonotus	-10.9949
tigny	-10.9949
▁sor	-10.9959
nio	-10.9965
72	-10.997
▁kasaysayan	-10.9974
sabellaria	-10.9977
▁albi	-10.9982
▁palencia	-10.9984
▁1842	-10.9985
▁qui	-10.9987
▁cebu	-10.9989
isi	-11.0007
hypsibius	-11.002
branchiomma	-11.0021
trochus	-11.0023
▁1970.	-11.0031
sumpay	-11.0033
▁lip	-11.0035
▁kra	-11.0039
▁solem	-11.0052
kol	-11.006
diopatra	-11.0062
nh	-11.0067
▁nueva	-11.007
rov	-11.0072
▁kuyav	-11.0077
▁1983.	-11.0077
ivault	-11.0077
lagisca	-11.0078
▁striata	-11.0078
▁casa	-11.0079
pat	-11.008
iso	-11.0083
▁manila	-11.0085
82	-11.0092
rang	-11.0105
▁wood	-11.0105
issa	-11.0109
sun	-11.0112
helminthoglypta	-11.0114
ophryotrocha	-11.0114
▁1917.	-11.0123
discus	-11.0124
balhin	-11.0124
ská	-11.0127
▁pavia	-11.0129
sis	-11.0133
▁green	-11.0136
nice	-11.0138
77	-11.0139
▁balaod	-11.0139
▁dra	-11.0151
▁pat	-11.0153
mol	-11.0161
xenia	-11.0162
tam	-11.0165
▁octopodidae	-11.017
chlamys	-11.017
▁ginhimo	-11.0177
tik	-11.0177
bour	-11.0181
▁bol	-11.0182
tat	-11.0183
83	-11.0197
ovsk	-11.021
▁tubig	-11.0216
▁podkarpacie	-11.0217
▁franses	-11.0217
valle	-11.022
cam	-11.0225
yang	-11.0227
▁kadam	-11.0238
▁walo	-11.024
▁tigaman	-11.0241
nec	-11.0247
▁badajoz	-11.0264
▁capitellidae	-11.0264
▁dorvilleidae	-11.0264
acmaea	-11.0264
▁iv	-11.0266
owo	-11.0266
▁como	-11.0283
rze	-11.0301
▁taga	-11.0302
▁sca	-11.0302
sinirangan	-11.0305
▁chilensis	-11.0312
▁gresya	-11.0312
▁1877	-11.0312
▁1870	-11.0313
bec	-11.0313
rab	-11.0317
▁arctica	-11.033
▁gawas	-11.0331
▁sé	-11.0339
▁leon	-11.034
▁armand	-11.034
▁gri	-11.0348
zano	-11.0349
▁ginsasapit	-11.0359
▁29	-11.036
arg	-11.0363
▁nasodnon	-11.0364
fron	-11.0372
api	-11.0389
pyrgulopsis	-11.0402
scolelepis	-11.0402
sonorella	-11.0402
caryophyllia	-11.0402
▁sha	-11.0403
95	-11.0403
ation	-11.0404
▁burgenland	-11.0406
▁1883	-11.0408
vil	-11.0413
▁chau	-11.0424
yal	-11.0426
esi	-11.0436
66	-11.0436
well	-11.0438
uca	-11.0441
sankt	-11.0451
▁boyacá	-11.0455
▁baybayon	-11.0455
▁1966.	-11.0455
tuba	-11.0457
▁maría	-11.0458
nière	-11.0458
▁onuphis	-11.0463
eben	-11.0475
ník	-11.0478
ft	-11.0499
ís	-11.0502
edwardsia	-11.0502
▁federal	-11.0503
▁1882	-11.0504
▁joão	-11.0504
lov	-11.0508
▁hen	-11.0511
▁presidente	-11.0514
lahn	-11.0519
▁th	-11.053
tov	-11.0533
▁vega	-11.0544
98	-11.0544
aryo	-11.0548
marionina	-11.0549
amphicteis	-11.0552
cuspidaria	-11.0552
▁utah	-11.0552
pisione	-11.0557
▁spain	-11.0557
▁rayon	-11.0557
▁marcus	-11.056
▁red	-11.0581
kom	-11.0583
roth	-11.0595
▁1898.	-11.0595
bir	-11.0596
▁mala	-11.0598
alcyonium	-11.0598
pomeranya	-11.0599
64	-11.06
mangulo	-11.06
▁treadwell	-11.0601
▁turkeya	-11.0601
▁zürich	-11.0601
ene	-11.0601
▁bayer	-11.0603
▁bohol	-11.0604
mühl	-11.0608
novo	-11.0611
brie	-11.0615
franc	-11.0617
spira	-11.0618
▁glycera	-11.062
rez	-11.0627
nel	-11.0634
kirch	-11.0637
▁mata	-11.0641
▁milan	-11.0643
▁mehiko	-11.065
▁tarragona	-11.065
calli	-11.0651
kinbergonuphis	-11.0661
wang	-11.0669
▁il	-11.0678
▁rho	-11.068
▁pana	-11.0688
▁roche	-11.069
▁graubünden	-11.0699
▁1924.	-11.0699
▁1918.	-11.0699
▁ji	-11.0702
bains	-11.0708
surat	-11.0713
81	-11.0713
horn	-11.0739
bittium	-11.0748
▁ornata	-11.0748
▁1939.	-11.0749
abietinaria	-11.0755
▁gintukod	-11.076
mira	-11.0772
mark	-11.0774
xe	-11.0775
▁que	-11.0778
hat	-11.0785
▁chan	-11.0793
▁quatrefages	-11.0798
elliptio	-11.0798
macellicephala	-11.0798
▁reeve	-11.0798
aphrodita	-11.0799
ctenocella	-11.0799
duha	-11.0802
▁fusca	-11.0804
▁cass	-11.0806
▁rené	-11.0806
oe	-11.0807
antalis	-11.081
kra	-11.0815
gü	-11.0825
pili	-11.0826
▁sars	-11.083
gard	-11.0838
88	-11.0838
mie	-11.0838
lag	-11.0844
uno	-11.0848
▁similis	-11.0848
nya	-11.0849
▁siyam	-11.0849
▁1890	-11.0849
▁didto	-11.085
▁lei	-11.0859
▁sam	-11.086
mera	-11.0862
arra	-11.0864
ning	-11.0865
▁lao	-11.0868
anachis	-11.0886
62	-11.0897
ashmunella	-11.0898
halosydna	-11.0898
somatogyrus	-11.0898
▁barugo	-11.0899
vertigo	-11.0899
▁ticino	-11.0899
incourt	-11.0903
▁yu	-11.0905
▁burg	-11.0905
▁vila	-11.0907
ego	-11.0922
chone	-11.0925
▁leptogorgia	-11.0926
▁hydractinia	-11.0926
mü	-11.0928
kul	-11.0934
jou	-11.0944
champs	-11.0944
eva	-11.0947
lemnalia	-11.0949
▁1880.	-11.0949
▁gravier	-11.0952
kilala	-11.0952
rehiyon	-11.0952
nuculana	-11.0954
▁fer	-11.0955
bell	-11.0956
sant	-11.0957
mut	-11.0958
▁rosea	-11.0959
▁autonomo	-11.0962
▁sunod	-11.0963
▁epi	-11.0964
▁dr	-11.0975
ching	-11.0978
▁tabok	-11.0978
oro	-11.0979
▁castro	-11.0982
▁ferr	-11.0989
aff	-11.0989
bougainvillia	-11.1
▁vaucluse	-11.1
▁labaw	-11.1
châtel	-11.1001
rose	-11.1001
▁grupo	-11.1002
cladocarpus	-11.1003
terre	-11.1012
alb	-11.103
▁cala	-11.1034
bern	-11.1041
illes	-11.1051
pleurotomella	-11.1051
sphaerodoropsis	-11.1051
oriopsis	-11.1052
balanophyllia	-11.1055
▁pina	-11.1057
▁wu	-11.1059
▁floridana	-11.106
▁1995.	-11.1063
tran	-11.1064
pf	-11.1078
ár	-11.1082
▁bil	-11.1096
▁1928.	-11.1102
▁1886	-11.1103
▁1964	-11.1104
▁1915	-11.1109
▁córdoba	-11.1111
bonne	-11.1113
▁tal	-11.1121
▁helminthoglypt	-11.1125
▁cos	-11.1134
▁krai	-11.1146
ncia	-11.1149
dingen	-11.1152
umgebung	-11.1154
▁kalibotan	-11.1154
▁cuba	-11.1155
▁militar	-11.1156
èze	-11.1159
acanthogorgia	-11.116
siboglinum	-11.116
etti	-11.1162
puro	-11.1174
▁ciudad	-11.118
▁politika	-11.1197
maison	-11.12
▁bernard	-11.12
rico	-11.1202
▁orbiniidae	-11.1205
▁plumulariidae	-11.1205
▁vizcaya	-11.1205
▁len	-11.1209
ovsky	-11.1211
crassispira	-11.1212
cirratulus	-11.1212
gadila	-11.1213
nei	-11.1225
▁are	-11.1231
lez	-11.1234
low	-11.1243
▁(19	-11.1244
▁horn	-11.1246
▁pé	-11.1246
macoma	-11.1247
▁zamboanga	-11.1257
▁pusilla	-11.1258
▁ngatanan	-11.126
▁allman	-11.126
▁verseveldt	-11.1261
▁siglo	-11.1261
uer	-11.1265
notoplax	-11.1266
maritimes	-11.1267
▁frank	-11.1268
rissoina	-11.1273
owice	-11.1276
arro	-11.1282
▁art	-11.1287
plexaura	-11.1294
hadi	-11.1301
ukoy	-11.1312
olavius	-11.1318
▁ost	-11.1334
ninoe	-11.1335
▁johann	-11.1339
▁pod	-11.1346
=140	-11.1351
tikang	-11.136
importante	-11.1362
▁gigantea	-11.1362
▁reticulata	-11.1362
▁variabilis	-11.1362
chaetozone	-11.1362
halopteris	-11.1362
▁salzburg	-11.1363
="140	-11.1368
osse	-11.1368
chrysogorgia	-11.1372
lobophytum	-11.1372
groß	-11.1372
▁lumbricillus	-11.1377
▁guin	-11.1383
christ	-11.1387
asi	-11.1398
▁henderson	-11.1405
▁bukid	-11.1406
▁clark	-11.1408
micro	-11.1411
callistochiton	-11.1415
of	-11.142
caecum	-11.1426
▁anak	-11.143
aci	-11.1435
emp	-11.1442
ohan	-11.1454
hau	-11.1458
isch	-11.1463
stichopathes	-11.1469
▁opheliidae	-11.1469
▁rigida	-11.1469
▁1933.	-11.1469
▁pipira	-11.147
čany	-11.1472
pru	-11.1474
jon	-11.1474
scoloplos	-11.1479
cadulus	-11.148
▁tak	-11.1483
71	-11.149
rode	-11.15
potamilla	-11.1507
bug	-11.151
wat	-11.1513
▁milne	-11.1513
tunga	-11.1513
▁bouche	-11.1514
hof	-11.1515
blanc	-11.1517
iglio	-11.1517
▁tellina	-11.1518
baptiste	-11.1522
dendrophylliidae	-11.1522
▁actiniidae	-11.1522
▁nagtukod	-11.1523
vie	-11.1532
polycirrus	-11.1534
buhat	-11.1538
clav	-11.1544
▁nangangar	-11.1545
ight	-11.1555
▁fuente	-11.1558
▁jun	-11.1566
▁eulalia	-11.1569
montagne	-11.1572
drilonereis	-11.1576
streblosoma	-11.1576
▁affinis	-11.1576
▁cundinamarca	-11.1576
▁mirabilis	-11.1576
▁viridis	-11.1576
▁martín	-11.1576
▁gadilidae	-11.1577
▁1914.	-11.1578
▁rubra	-11.1581
lensia	-11.1584
guin	-11.1588
▁gol	-11.159
▁ay	-11.1601
▁hohen	-11.1604
nom	-11.1608
oster	-11.1615
▁berg	-11.1618
ambo	-11.1623
cala	-11.1629
▁1916.	-11.163
tico	-11.1632
léger	-11.1633
brania	-11.1639
cladiella	-11.1644
amphinome	-11.1657
▁terebella	-11.1677
lago	-11.1677
tun	-11.168
▁kahuman	-11.1684
eatoniella	-11.1684
lepidochitona	-11.1684
solariella	-11.1684
▁spinosa	-11.1684
orbigny	-11.1685
ousse	-11.1686
ulu	-11.1687
▁leptochiton	-11.1695
▁1876	-11.1697
phil	-11.1699
eunoe	-11.1699
agny	-11.1703
▁kol	-11.1721
cel	-11.1728
▁pis	-11.1733
▁conus	-11.1734
▁rendsburg	-11.1739
platynereis	-11.1739
▁philippi	-11.1742
▁pil	-11.1744
▁dos	-11.1747
▁gil	-11.1752
tomopteris	-11.1754
limnodriloides	-11.1754
rosa	-11.1756
enza	-11.1761
lens	-11.1761
utob	-11.1765
▁cara	-11.1766
▁pres	-11.1769
mento	-11.1781
mini	-11.1785
▁amphinomidae	-11.1794
▁australiensis	-11.1794
▁salerno	-11.1794
beck	-11.1797
rent	-11.1797
▁armata	-11.1797
mala	-11.1805
bella	-11.1805
aglaophamus	-11.181
▁pie	-11.1815
▁provide	-11.182
=157	-11.1823
▁chiton	-11.1825
ignon	-11.1827
gran	-11.1835
▁buhat	-11.1838
▁unter	-11.184
uran	-11.184
gari	-11.1842
rg	-11.1846
swil	-11.1847
bothriembryon	-11.1849
▁ekonomiya	-11.1849
▁siboglinidae	-11.1849
▁1899.	-11.1849
morpha	-11.1849
cré	-11.1851
▁labi	-11.1852
heide	-11.1854
▁horst	-11.1858
▁iran	-11.1868
aire	-11.1869
▁ron	-11.1883
file	-11.1886
▁dam	-11.1892
kat	-11.1894
▁amerika	-11.1896
▁samtang	-11.1905
▁1893	-11.1905
▁luzon	-11.1909
lida	-11.191
sem	-11.1915
▁elimia	-11.1916
este	-11.1918
fin	-11.1921
magelona	-11.1923
eix	-11.1925
mot	-11.1926
="158	-11.1942
▁bang	-11.1949
ogorgia	-11.1952
=	-11.196
ane	-11.196
eckernförde	-11.196
enchytraeus	-11.196
physella	-11.196
▁1850.	-11.1961
▁1931.	-11.1961
euplexaura	-11.1977
yano	-11.1986
▁ali	-11.1995
▁alto	-11.201
leo	-11.2012
▁elemento	-11.2017
▁1994.	-11.2017
▁americana	-11.202
ann	-11.2023
▁dan	-11.203
▁š	-11.2039
tau	-11.2039
arch	-11.2052
▁castell	-11.2054
quar	-11.2068
