<unk>	0
<s>	0
</s>	0
,	-3.19716
的	-3.61537
。	-3.8783
▁	-4.08544
、	-4.66441
年	-4.68991
在	-4.83947
.	-5.0405
是	-5.22356
和	-5.26291
人	-5.38413
(	-5.39619
大	-5.43076
中	-5.44354
有	-5.51767
一	-5.579
了	-5.58706
="	-5.59162
"	-5.64123
月	-5.64503
▁##	-5.76339
)	-5.76473
日	-5.77894
為	-5.81911
19	-5.86413
以	-5.89203
上	-5.90943
不	-5.92431
为	-5.9486
1	-6.00117
c	-6.03536
而	-6.0768
地	-6.10824
《	-6.10862
被	-6.1392
於	-6.20579
之	-6.21182
下	-6.25154
斯	-6.25478
等	-6.26666
2	-6.27089
「	-6.27175
“	-6.27915
出	-6.2844
doc	-6.28598
;	-6.28962
與	-6.31847
名	-6.32507
法	-6.3324
西	-6.33517
多	-6.34761
到	-6.35293
其	-6.35368
5	-6.35895
及	-6.36043
:	-6.36784
3	-6.3694
》	-6.37631
後	-6.38312
·	-6.39509
子	-6.39577
會	-6.39759
他	-6.40563
也	-6.41789
部	-6.4213
南	-6.43216
分	-6.455
4	-6.46095
高	-6.46735
6	-6.47686
成	-6.48784
三	-6.49568
-	-6.50531
市	-6.51049
7	-6.51176
用	-6.51993
行	-6.52314
國	-6.53926
山	-6.54277
8	-6.56323
后	-6.56511
s	-6.56914
特	-6.58085
所	-6.58207
新	-6.58414
道	-6.61094
但	-6.61438
于	-6.61955
/	-6.62454
海	-6.62631
天	-6.62876
国	-6.63108
性	-6.63811
克	-6.6383
時	-6.64094
公	-6.64908
由	-6.6528
北	-6.65548
家	-6.66321
者	-6.66388
前	-6.68116
德	-6.68178
民	-6.68739
生	-6.69139
文	-6.69226
利	-6.70879
小	-6.71177
主	-6.73796
zh	-6.74058
至	-6.742
力	-6.75055
外	-6.75058
与	-6.75631
明	-6.75864
定	-6.7634
」	-6.76918
王	-6.78076
化	-6.78254
尔	-6.80049
会	-6.80365
0	-6.80398
”	-6.80523
拉	-6.80592
自	-6.8065
州	-6.80902
9	-6.81289
a	-6.81792
合	-6.81852
都	-6.83219
水	-6.83408
對	-6.8421
t	-6.84288
或	-6.84556
作	-6.86486
本	-6.86521
平	-6.87291
p	-6.87559
d	-6.87658
对	-6.88017
里	-6.88143
金	-6.88264
任	-6.8956
來	-6.89711
?	-6.89726
並	-6.89763
事	-6.90104
此	-6.90708
可	-6.90728
度	-6.90944
安	-6.92447
10	-6.9248
入	-6.92584
),	-6.92607
長	-6.92869
理	-6.93958
軍	-6.94156
學	-6.94198
区	-6.95748
个	-6.96252
量	-6.96401
org	-6.96508
相	-6.96954
方	-6.9696
重	-6.97063
原	-6.97154
wiki	-6.97279
▁id	-6.97503
://	-6.97766
>	-6.97774
军	-6.97824
https	-6.97963
wikipedia	-6.98072
▁<	-6.98102
▁url	-6.98173
▁title	-6.98193
学	-6.98212
urid	-6.98215
▁categories	-6.9823
▁</	-6.98365
时	-6.98407
">	-6.98591
i	-6.99295
同	-6.99676
建	-7.00442
18	-7.00473
教	-7.00609
元	-7.01556
位	-7.01929
并	-7.01959
物	-7.02466
十	-7.02521
立	-7.02599
m	-7.044
长	-7.04456
来	-7.04561
面	-7.04652
格	-7.04657
起	-7.04791
制	-7.05634
台	-7.05653
加	-7.05729
最	-7.06063
政府	-7.06462
城	-7.07679
將	-7.08699
路	-7.09394
改	-7.09795
數	-7.10023
u	-7.10419
比	-7.10489
向	-7.10688
四	-7.10734
正	-7.11412
得	-7.11997
區	-7.12498
就	-7.12596
更	-7.13404
如	-7.13451
體	-7.14555
可以	-7.14558
全	-7.14655
次	-7.14758
g	-7.15178
因	-7.15426
体	-7.15556
林	-7.15656
爾	-7.15894
期	-7.16061
第	-7.17229
內	-7.17352
东	-7.17413
星	-7.17827
東	-7.18311
e	-7.19524
代	-7.19601
尼	-7.19842
士	-7.1986
能	-7.19965
政	-7.20528
流	-7.20554
戰	-7.21093
基	-7.21643
12	-7.22055
阿	-7.22223
河	-7.23486
意	-7.23764
中国	-7.23842
使用	-7.23922
省	-7.24697
個	-7.24971
o	-7.25558
常	-7.25753
内	-7.26443
使	-7.26746
二	-7.26985
江	-7.27548
科	-7.27711
布	-7.28055
=	-7.28462
手	-7.2867
将	-7.2966
指	-7.30021
b	-7.30093
香港	-7.30158
太	-7.30686
機	-7.30742
這	-7.31235
字	-7.32252
即	-7.32264
通	-7.32952
首	-7.33874
工	-7.33884
y	-7.3408
院	-7.34245
米	-7.35334
n	-7.35431
发	-7.35475
五	-7.35749
11	-7.36439
巴	-7.36445
曾	-7.37701
女	-7.37746
l	-7.37769
亚	-7.38415
則	-7.38545
日本	-7.39204
各	-7.39234
k	-7.39342
要	-7.39366
演	-7.39444
列	-7.39648
古	-7.39893
派	-7.39932
)。	-7.40258
色	-7.40672
县	-7.40706
少	-7.41146
解	-7.41376
光	-7.41483
又	-7.41647
美	-7.41676
發	-7.41985
石	-7.42153
音	-7.42235
%	-7.42507
20	-7.42982
数	-7.4334
約	-7.43617
球	-7.43712
神	-7.44151
兩	-7.4437
身	-7.44829
開	-7.45154
回	-7.4531
以及	-7.45434
世界	-7.4566
包括	-7.45721
清	-7.45832
先	-7.46052
式	-7.46809
战	-7.4682
英	-7.46884
信	-7.4712
从	-7.47881
开	-7.47889
这	-7.4841
提	-7.49088
研究	-7.49144
族	-7.49155
称	-7.49397
已	-7.49814
一个	-7.49834
經	-7.50735
官	-7.51155
局	-7.51214
f	-7.51227
波	-7.51372
r	-7.51599
場	-7.51613
接	-7.51689
稱	-7.5178
語	-7.52107
机	-7.52359
夫	-7.52914
形	-7.53429
世	-7.53914
從	-7.53948
口	-7.54403
交	-7.5457
卡	-7.55083
亞	-7.55112
達	-7.55134
當	-7.55205
亦	-7.55267
型	-7.55461
受	-7.55475
其他	-7.55515
動	-7.55539
校	-7.55679
馬	-7.55807
反	-7.55822
主要	-7.56066
其中	-7.57062
动	-7.57368
15	-7.57415
站	-7.5788
未	-7.58437
一個	-7.58455
李	-7.58685
语	-7.59189
心	-7.5923
商	-7.59889
線	-7.59915
保	-7.59936
器	-7.60029
知	-7.60213
放	-7.60364
表	-7.60544
第一	-7.60715
兵	-7.60787
武	-7.60788
共	-7.60803
集	-7.62075
設	-7.62745
車	-7.63322
收	-7.6357
17	-7.63634
马	-7.64343
率	-7.64406
当	-7.64636
w	-7.64675
白	-7.64708
權	-7.64853
源	-7.64969
因此	-7.65331
無	-7.65854
周	-7.66022
两	-7.66343
中國	-7.66365
16	-7.66621
史	-7.66658
朝	-7.67366
非	-7.67463
今	-7.67934
系	-7.68118
总	-7.68546
h	-7.68825
说	-7.68957
它	-7.69073
公司	-7.69476
空	-7.69678
說	-7.69864
经	-7.70191
號	-7.70308
段	-7.70621
治	-7.71466
线	-7.71578
現	-7.71699
伊	-7.71845
八	-7.71904
近	-7.71963
書	-7.72006
情	-7.72561
業	-7.72631
文化	-7.73029
人口	-7.73045
好	-7.73179
員	-7.73261
品	-7.73379
該	-7.73798
修	-7.73876
点	-7.74432
總	-7.75144
达	-7.7534
蘭	-7.75546
an	-7.75661
福	-7.76154
国家	-7.76543
整	-7.7661
隊	-7.76663
六	-7.7669
百	-7.76997
港	-7.78061
号	-7.78111
很	-7.78113
華	-7.78119
政治	-7.7813
大学	-7.78307
打	-7.78727
她	-7.78784
可能	-7.78793
14	-7.79143
電	-7.79151
實	-7.79432
部分	-7.79747
无	-7.80218
九	-7.80225
傳	-7.804
宗	-7.80415
x	-7.81834
取	-7.81902
土	-7.81922
著	-7.81928
美國	-7.82057
级	-7.82276
约	-7.82367
formula	-7.82465
去	-7.82467
象	-7.82708
每	-7.82826
那	-7.82849
片	-7.83035
界	-7.83068
v	-7.83431
客	-7.83905
_	-7.83927
)、	-7.83993
廣	-7.84324
成為	-7.84466
30	-7.84592
選	-7.85178
應	-7.85266
萬	-7.85514
半	-7.85684
考	-7.85989
类	-7.86137
過	-7.86193
變	-7.8682
华	-7.8684
才	-7.86921
代表	-7.8696
火	-7.87069
哈	-7.87224
造	-7.87342
车	-7.8735
群	-7.87393
目	-7.87418
兰	-7.87456
威	-7.878
变	-7.87933
密	-7.88326
種	-7.88581
皇	-7.88853
13	-7.8918
花	-7.89383
推	-7.89577
”。	-7.8978
罗	-7.89825
初	-7.90243
种	-7.90243
现	-7.90346
场	-7.90417
把	-7.90656
程	-7.90715
進	-7.91343
死	-7.91417
點	-7.91473
权	-7.91736
除	-7.91739
島	-7.91754
第二	-7.91774
该	-7.91782
然	-7.91873
过	-7.91907
羅	-7.91935
之一	-7.92079
=1	-7.92184
员	-7.92249
门	-7.9228
賽	-7.9234
汉	-7.92362
角	-7.92369
一些	-7.92609
便	-7.92736
張	-7.92845
七	-7.93033
直	-7.93052
则	-7.93054
座	-7.9323
助	-7.93317
业	-7.93408
開始	-7.93696
管	-7.93735
书	-7.93751
50	-7.93846
運	-7.93908
维	-7.94155
射	-7.94173
引	-7.94279
万	-7.94317
感	-7.94328
沙	-7.94467
电	-7.94539
論	-7.94676
帝	-7.94817
令	-7.95033
普	-7.95123
季	-7.95546
像	-7.95585
」,	-7.95589
再	-7.95752
間	-7.95872
支	-7.95885
低	-7.95981
on	-7.96049
社	-7.96374
工作	-7.96405
告	-7.96443
in	-7.96474
門	-7.96557
er	-7.96866
曲	-7.9723
湖	-7.97232
施	-7.97312
他的	-7.97365
党	-7.97708
美国	-7.98049
塔	-7.98372
領	-7.98385
越	-7.98504
还	-7.98647
进	-7.98873
实	-7.989
老	-7.99024
真	-7.99279
縣	-7.99389
成立	-7.9973
食	-7.99843
投	-7.99869
黨	-8.0002
降	-8.0003
失	-8.00048
義	-8.00236
維	-8.00316
落	-8.00468
吉	-8.00534
攻	-8.00539
年代	-8.00644
典	-8.00762
報	-8.00775
传	-8.01107
展	-8.01171
案	-8.01236
属	-8.01288
播	-8.01342
連	-8.0142
60	-8.01467
地区	-8.0179
ar	-8.01807
質	-8.02089
议	-8.02178
言	-8.02303
人民	-8.02448
國家	-8.02519
青	-8.02629
只	-8.02829
認為	-8.03341
占	-8.03413
广	-8.03417
中央	-8.03468
re	-8.03478
40	-8.03758
教育	-8.03808
运	-8.03948
關	-8.03948
中心	-8.03956
伯	-8.04258
大學	-8.04524
務	-8.04529
城市	-8.0468
田	-8.04757
歌	-8.0499
看	-8.04994
氣	-8.05015
值	-8.05149
帶	-8.0544
中的	-8.05902
師	-8.05914
处	-8.06097
洛	-8.06134
”,	-8.06191
觀	-8.0628
开始	-8.06711
设	-8.06721
我	-8.07056
室	-8.0754
成为	-8.07589
曼	-8.07971
行政	-8.08059
資	-8.08157
強	-8.08259
母	-8.08278
條	-8.08307
依	-8.08471
防	-8.0906
」。	-8.09122
所有	-8.09204
台灣	-8.09231
沒有	-8.09374
風	-8.09538
25	-8.09794
▁在	-8.09848
队	-8.101
居	-8.10295
效	-8.10385
表示	-8.10393
抗	-8.10413
做	-8.10505
轉	-8.10718
阳	-8.10922
报	-8.11016
處	-8.11193
质	-8.113
漢	-8.11478
樂	-8.11639
查	-8.12222
類	-8.12239
志	-8.12551
木	-8.12616
黑	-8.13091
級	-8.13157
置	-8.13361
70	-8.13373
產	-8.13386
塞	-8.13414
登	-8.13941
由於	-8.14036
地區	-8.14176
al	-8.14299
府	-8.14451
見	-8.1458
论	-8.14751
le	-8.14771
堂	-8.15204
千	-8.15269
團	-8.15536
航	-8.15818
均	-8.16095
师	-8.16248
关	-8.16615
着	-8.16743
議	-8.16846
富	-8.16986
視	-8.17107
當時	-8.17293
正式	-8.17355
勒	-8.1746
不同	-8.17672
赛	-8.17779
屬	-8.18006
配	-8.18058
图	-8.18168
or	-8.18274
唐	-8.18294
升	-8.18351
方面	-8.18493
底	-8.1897
进行	-8.19106
因為	-8.19123
承	-8.19178
仍	-8.1922
往	-8.19381
例如	-8.19471
23	-8.19547
頭	-8.19709
存	-8.19812
排	-8.19826
深	-8.20242
张	-8.20554
他們	-8.20596
故	-8.2066
也是	-8.20797
纳	-8.20902
發展	-8.20979
镇	-8.20993
村	-8.21099
足	-8.21166
认为	-8.21191
宣	-8.21191
历史	-8.21206
委	-8.21273
支持	-8.21493
病	-8.21554
想	-8.21775
較	-8.21983
建立	-8.21986
景	-8.22065
持	-8.22084
步	-8.22114
北京	-8.22325
j	-8.22344
带	-8.22425
作品	-8.22607
氏	-8.23167
還	-8.23639
守	-8.23928
奥	-8.24133
-{	-8.24279
}-	-8.24334
進行	-8.24557
圖	-8.24724
一般	-8.24882
主义	-8.25303
没有	-8.25317
专	-8.25551
气	-8.25602
破	-8.25632
擊	-8.25861
規	-8.25899
雷	-8.2593
苏	-8.26157
瓦	-8.26308
件	-8.26454
司	-8.26576
托	-8.26678
24	-8.26707
副	-8.27199
劇	-8.27222
经济	-8.27369
团	-8.27513
务	-8.27537
间	-8.27566
st	-8.28023
龍	-8.28042
风	-8.28153
提供	-8.2819
但是	-8.28195
果	-8.28236
藏	-8.28613
产	-8.28639
超	-8.28872
应	-8.28887
000	-8.28917
&	-8.29031
移	-8.29356
留	-8.29473
森	-8.29516
給	-8.29541
岛	-8.29566
宋	-8.29708
致	-8.29762
記	-8.29782
强	-8.29861
職	-8.29951
封	-8.30532
管理	-8.30538
男	-8.30797
夏	-8.30843
通过	-8.30954
命	-8.31055
调	-8.31113
域	-8.31255
版	-8.31424
眾	-8.3159
就是	-8.31651
节	-8.31702
服	-8.32161
28	-8.32242
思	-8.32327
臺灣	-8.32414
離	-8.32513
突	-8.32568
80	-8.32618
退	-8.32667
条	-8.32757
领	-8.33361
結	-8.33377
他们	-8.33561
康	-8.33708
愛	-8.33724
督	-8.3386
影	-8.33876
聖	-8.33944
候	-8.34046
21	-8.3441
义	-8.34589
索	-8.34614
工程	-8.34623
观	-8.34785
歷史	-8.34992
陳	-8.35019
洋	-8.35101
自己	-8.35411
組	-8.3576
地方	-8.35855
寫	-8.35941
事件	-8.36116
單	-8.36163
创	-8.36239
例	-8.3657
存在	-8.36619
发展	-8.36629
离	-8.36671
奧	-8.36702
形成	-8.36725
自由	-8.36808
复	-8.36881
之後	-8.36975
》,	-8.37274
稱為	-8.37299
精	-8.37333
祖	-8.37419
奇	-8.37469
佛	-8.37521
社會	-8.37834
判	-8.37883
社会	-8.38262
始	-8.38422
律	-8.38762
22	-8.39055
连	-8.39133
给	-8.39359
由于	-8.39382
甲	-8.39489
批	-8.396
选	-8.39655
上的	-8.39945
泰	-8.39997
世纪	-8.40122
哥	-8.40137
專	-8.40156
根	-8.40248
通常	-8.40255
陸	-8.40433
ro	-8.40438
受到	-8.40458
ma	-8.40536
别	-8.40624
早	-8.40662
27	-8.40743
英國	-8.40956
提出	-8.41077
影響	-8.41197
算	-8.41297
鄉	-8.41393
需要	-8.41393
船	-8.41508
转	-8.41724
微	-8.41862
極	-8.42049
營	-8.42339
迪	-8.42417
印	-8.4262
永	-8.42628
资	-8.42712
納	-8.42723
征	-8.42734
網	-8.42756
联	-8.42857
具	-8.42879
導	-8.4301
示	-8.43019
生活	-8.43064
方式	-8.4311
办	-8.43264
核	-8.43372
獎	-8.43398
增	-8.43484
革命	-8.43758
求	-8.43807
写	-8.4382
恩	-8.43848
岸	-8.43977
主義	-8.44002
創	-8.44059
切	-8.44079
春	-8.44297
最高	-8.44356
击	-8.44739
26	-8.44863
章	-8.44981
臺	-8.45206
協	-8.45289
▁s	-8.45311
en	-8.45439
头	-8.45479
川	-8.4556
略	-8.45568
要求	-8.45601
系統	-8.45688
组	-8.45692
油	-8.45729
干	-8.4575
卫	-8.45826
29	-8.45919
聯	-8.45988
末	-8.46071
境	-8.46072
國際	-8.46216
裝	-8.46319
所以	-8.4652
何	-8.46707
丹	-8.46727
讓	-8.46727
延	-8.46757
容	-8.468
职	-8.46808
項	-8.47029
黃	-8.47096
洲	-8.47109
止	-8.47142
若	-8.47143
民族	-8.47211
差	-8.47378
民主	-8.47438
全国	-8.47445
察	-8.47513
ri	-8.47515
飛	-8.47583
》、《	-8.4772
時期	-8.47776
黄	-8.47846
電視	-8.47968
京	-8.48051
同時	-8.48079
第三	-8.48453
決	-8.48511
話	-8.48753
述	-8.48766
照	-8.48786
姆	-8.48821
親	-8.48881
作为	-8.48964
衛	-8.49288
时期	-8.49344
認	-8.49352
见	-8.49478
電影	-8.49701
ra	-8.4975
堡	-8.49845
聲	-8.49895
架	-8.49935
剧	-8.49965
li	-8.4997
標	-8.50364
重要	-8.5042
ch	-8.5048
丁	-8.50486
互	-8.50594
系统	-8.50659
班	-8.50669
目前	-8.51089
瑞	-8.51126
学院	-8.51283
證	-8.51341
調	-8.51383
上海	-8.51398
份	-8.51643
增加	-8.52229
具有	-8.52231
鐵	-8.52261
单	-8.52324
備	-8.5245
编	-8.52473
得到	-8.52504
經濟	-8.52505
素	-8.52524
據	-8.52559
許多	-8.52708
層	-8.52717
票	-8.52719
節	-8.52756
且	-8.52766
标	-8.52784
料	-8.52895
兒	-8.52934
編	-8.53168
血	-8.53183
雄	-8.53256
走	-8.53451
证	-8.53655
臣	-8.53674
房	-8.53734
90	-8.53948
野	-8.53961
国际	-8.54045
消	-8.54478
成功	-8.54523
速	-8.54547
這些	-8.54666
酸	-8.54837
然而	-8.54894
酒	-8.55204
游	-8.5524
育	-8.55252
记	-8.55433
勢	-8.55548
la	-8.55574
:“	-8.55702
de	-8.55764
婚	-8.56424
()	-8.56622
乐	-8.56809
协	-8.5684
希	-8.56951
態	-8.57132
宁	-8.57149
皮	-8.57168
樣	-8.57358
詞	-8.5744
牌	-8.5744
出現	-8.57487
45	-8.57504
边	-8.57656
父	-8.57731
这些	-8.57742
位于	-8.57779
世紀	-8.58124
雅	-8.58225
这个	-8.58469
狀	-8.58542
短	-8.58721
端	-8.58887
送	-8.59123
旗	-8.59196
话	-8.59229
完	-8.59235
ne	-8.59305
敗	-8.59682
红	-8.59743
假	-8.60014
极	-8.60065
方法	-8.60092
同时	-8.60107
限	-8.60134
善	-8.60202
署	-8.60208
旅	-8.60387
龙	-8.60462
席	-8.60468
控制	-8.60583
友	-8.60607
復	-8.60628
兴	-8.60695
交通	-8.60739
注	-8.60759
籍	-8.60828
裡	-8.60912
費	-8.61244
作為	-8.61246
確	-8.61355
只有	-8.61577
鲁	-8.61822
朗	-8.61994
時間	-8.62017
词	-8.62034
晚	-8.62059
殺	-8.62096
草	-8.62156
隨	-8.62208
摩	-8.62346
良	-8.62403
快	-8.62429
郡	-8.6247
较	-8.62542
參	-8.62551
影响	-8.62568
另一	-8.62592
结	-8.62642
都是	-8.62674
主席	-8.6268
模	-8.62929
公里	-8.62957
烈	-8.62995
散	-8.63013
伦	-8.63076
介	-8.6308
印度	-8.63122
众	-8.63262
te	-8.63281
温	-8.63309
寺	-8.63426
组织	-8.6346
35	-8.63513
完成	-8.63743
運動	-8.63952
住	-8.63998
大量	-8.64147
余	-8.64163
興	-8.64468
盛	-8.64485
萨	-8.64509
英国	-8.64546
徒	-8.647
出版	-8.65041
31	-8.6509
街	-8.65157
易	-8.65171
符	-8.65194
z	-8.65227
役	-8.65329
最後	-8.65386
蘇	-8.65476
同年	-8.65484
备	-8.65504
博	-8.6558
望	-8.65705
位於	-8.65715
獲得	-8.65731
熱	-8.65819
嘉	-8.65824
装	-8.65887
沿	-8.66004
38	-8.66046
划	-8.66193
這個	-8.66328
造成	-8.6634
害	-8.66352
胡	-8.66352
唱	-8.66503
自然	-8.66632
声	-8.66651
▁(	-8.66702
赫	-8.66839
後來	-8.6691
統	-8.67024
梅	-8.6705
营	-8.67096
任何	-8.67198
紅	-8.67221
除了	-8.67352
95	-8.67402
僅	-8.67474
價	-8.67516
邊	-8.67569
店	-8.67571
序	-8.67757
另外	-8.67983
当时	-8.68072
計	-8.68076
am	-8.68139
陆	-8.68328
视	-8.68341
尚	-8.68356
發現	-8.68363
确	-8.68529
予	-8.6855
甚至	-8.68582
乘	-8.68645
也有	-8.68816
态	-8.68825
測	-8.68874
秦	-8.68933
雙	-8.68982
如果	-8.69035
样	-8.69219
獲	-8.69264
非常	-8.69405
学校	-8.69433
系列	-8.69791
决	-8.69915
試	-8.69947
此外	-8.6996
別	-8.70063
加入	-8.70103
之后	-8.70263
問題	-8.70653
航空	-8.70684
》(	-8.70703
圣	-8.70851
运动	-8.70885
因为	-8.71176
政策	-8.71235
铁路	-8.71359
基本	-8.71371
停	-8.71381
著名	-8.71449
仅	-8.71519
埃	-8.71528
辦	-8.7171
一直	-8.7188
接受	-8.72117
遠	-8.72169
含	-8.72412
醫	-8.72616
医	-8.72627
樓	-8.72633
莫	-8.72691
爱	-8.72692
48	-8.72812
倫	-8.72833
股	-8.72864
卻	-8.7288
廷	-8.72994
園	-8.73152
滿	-8.73163
37	-8.73203
益	-8.73379
评	-8.73533
飞	-8.73555
ti	-8.7358
问题	-8.73738
39	-8.73799
形式	-8.73853
▁p	-8.73902
陵	-8.73957
鎮	-8.73992
荷	-8.75173
款	-8.75197
售	-8.75274
什	-8.75282
导	-8.75367
追	-8.75603
试	-8.75637
錄	-8.7577
包	-8.75792
耶	-8.7588
活	-8.76264
勝	-8.76281
罪	-8.76291
蒙	-8.76311
松	-8.76362
层	-8.76482
儿	-8.76489
诺	-8.76535
撤	-8.76569
几	-8.76753
秀	-8.76842
历	-8.77074
牛	-8.77173
歲	-8.77191
俄	-8.77283
隆	-8.77419
弗	-8.77698
朱	-8.77732
录	-8.77802
乡	-8.77878
溫	-8.77888
亡	-8.77952
固	-8.78272
兼	-8.78689
激	-8.79031
警	-8.79146
農	-8.79347
辖	-8.79412
劉	-8.79531
斷	-8.79535
佔	-8.79855
術	-8.79926
們	-8.80035
識	-8.80556
桥	-8.8057
网	-8.80806
殖	-8.80916
毛	-8.80992
預	-8.81258
争	-8.8131
仁	-8.81327
私	-8.81365
暴	-8.81538
迫	-8.81645
农	-8.81874
諾	-8.81968
喜	-8.82022
左	-8.82408
歐	-8.8253
玉	-8.82596
参	-8.82754
供	-8.82954
請	-8.83069
難	-8.83192
铁	-8.8335
必	-8.83636
远	-8.83841
费	-8.8389
昌	-8.84076
讀	-8.84215
冠	-8.84236
簡	-8.84245
莱	-8.84384
評	-8.84575
呼	-8.84653
刻	-8.84857
画	-8.84868
园	-8.8489
拜	-8.84906
测	-8.85218
状	-8.85293
魯	-8.85423
艾	-8.85462
热	-8.85603
认	-8.85616
规	-8.85655
拿	-8.85837
溪	-8.85884
梁	-8.8591
充	-8.85952
巨	-8.86028
据	-8.86147
满	-8.86233
功	-8.86247
彈	-8.86714
盟	-8.86829
奖	-8.8684
菲	-8.87069
价	-8.87128
顿	-8.87221
宮	-8.87308
蒂	-8.8748
戶	-8.87603
染	-8.87626
皆	-8.87903
尾	-8.88099
聚	-8.88341
召	-8.88586
谷	-8.88593
势	-8.8861
双	-8.88925
姓	-8.8899
板	-8.89083
探	-8.89131
岁	-8.89296
途	-8.89414
识	-8.89455
杀	-8.89587
潮	-8.89728
跟	-8.89757
灣	-8.89785
智	-8.89897
異	-8.89937
邦	-8.89965
久	-8.90049
禮	-8.90518
云	-8.90716
翻	-8.90747
免	-8.9077
峰	-8.90918
壓	-8.90997
斗	-8.91057
户	-8.91068
艦	-8.91268
混	-8.91287
计	-8.91447
贝	-8.91569
續	-8.91705
亲	-8.91967
爵	-8.91991
授	-8.92205
抵	-8.92235
幾	-8.92236
断	-8.92513
陈	-8.92679
爭	-8.92765
題	-8.92881
尤	-8.9289
頓	-8.92991
篇	-8.93421
童	-8.93511
遗	-8.93542
薩	-8.93665
刊	-8.93685
餘	-8.93714
项	-8.93855
舞	-8.94261
陽	-8.94291
庆	-8.94485
救	-8.94905
製	-8.95187
澳	-8.95385
楼	-8.95408
址	-8.9567
附	-8.96065
敦	-8.96205
訊	-8.96248
范	-8.96277
舊	-8.96427
環	-8.96721
孫	-8.96774
畫	-8.96955
香	-8.97569
刘	-8.97696
简	-8.97752
終	-8.98123
習	-8.98199
秘	-8.98305
許	-8.98432
待	-8.98702
归	-8.99122
雨	-8.99137
犯	-8.99525
亿	-8.99585
续	-9.00245
临	-9.00382
遭	-9.00459
遊	-9.00599
譯	-9.00784
逃	-9.00897
屋	-9.01154
階	-9.01387
卷	-9.01684
遇	-9.01685
屆	-9.01711
拍	-9.01833
杜	-9.01952
繁	-9.02122
幕	-9.02211
構	-9.02277
洪	-9.02441
夜	-9.02555
弟	-9.02697
奉	-9.02776
找	-9.02792
q	-9.02831
严	-9.03376
歷	-9.0341
刑	-9.03625
宫	-9.03702
館	-9.03795
压	-9.03875
靠	-9.0434
柏	-9.04377
秋	-9.04396
欧	-9.04482
刺	-9.04615
忠	-9.04656
右	-9.04663
茶	-9.0474
雲	-9.04808
劃	-9.04828
霍	-9.04912
绝	-9.04956
映	-9.05052
危	-9.05231
难	-9.05266
捕	-9.05266
控	-9.05366
替	-9.0588
让	-9.0611
詩	-9.06221
麗	-9.0646
竹	-9.06461
減	-9.06471
奏	-9.06611
需	-9.06743
你	-9.06911
+	-9.07012
另	-9.07136
靈	-9.07338
露	-9.07358
輕	-9.07477
俗	-9.07571
乌	-9.07712
疑	-9.07747
圍	-9.07795
味	-9.07831
阶	-9.08055
穿	-9.08172
败	-9.0818
丽	-9.08316
積	-9.08385
念	-9.08486
库	-9.08731
雪	-9.08839
汽	-9.08852
君	-9.08884
胜	-9.09471
休	-9.09555
監	-9.09733
策	-9.09734
症	-9.09835
歸	-9.09855
叶	-9.09892
億	-9.09965
叫	-9.09966
換	-9.10099
禁	-9.10146
魏	-9.10154
培	-9.1024
距	-9.10328
尺	-9.10496
護	-9.10516
术	-9.1062
眼	-9.10654
诗	-9.1068
阻	-9.10711
迎	-9.10811
楚	-9.10846
准	-9.1085
涉	-9.10895
届	-9.10933
侯	-9.1105
榮	-9.11201
遺	-9.11238
優	-9.11324
|	-9.11346
环	-9.11351
獨	-9.11663
隔	-9.11725
韓	-9.11748
炸	-9.11909
裁	-9.12232
构	-9.12298
問	-9.12364
釋	-9.12481
吸	-9.12728
徵	-9.12751
液	-9.1284
句	-9.12926
帕	-9.13362
葉	-9.13399
傷	-9.13405
骨	-9.13499
!	-9.13648
肉	-9.13859
套	-9.13948
迁	-9.13983
泉	-9.13984
渡	-9.14359
积	-9.14491
宜	-9.14562
掌	-9.14762
举	-9.14837
息	-9.14976
麦	-9.15035
继	-9.15058
寶	-9.1511
麥	-9.1521
徐	-9.15226
顯	-9.1524
貝	-9.15288
臨	-9.1546
尊	-9.15577
岩	-9.15581
吳	-9.1564
雜	-9.15671
裂	-9.15705
统	-9.15889
碼	-9.16092
随	-9.16094
换	-9.16143
旋	-9.16194
魔	-9.16195
°	-9.16645
藥	-9.1676
琴	-9.16943
申	-9.17118
魚	-9.17185
惠	-9.17209
执	-9.1726
许	-9.17286
奴	-9.17601
藝	-9.17783
啟	-9.17808
墓	-9.18082
'	-9.1869
宝	-9.18765
殿	-9.18959
按	-9.19033
崇	-9.19316
请	-9.19393
輸	-9.19559
遷	-9.19595
截	-9.19746
孔	-9.1982
杂	-9.20038
萊	-9.20091
豐	-9.20691
某	-9.20739
準	-9.20802
扩	-9.20838
努	-9.20934
付	-9.21
戴	-9.21176
巡	-9.21212
磁	-9.21288
拔	-9.21458
烏	-9.215
載	-9.21531
码	-9.2164
廠	-9.2176
租	-9.21875
享	-9.22015
炮	-9.22144
获	-9.22161
偏	-9.22207
馆	-9.22245
橋	-9.223
逐	-9.22318
財	-9.22654
采	-9.22692
擴	-9.22806
肯	-9.23053
鬥	-9.23067
招	-9.23449
药	-9.23471
吴	-9.23531
諸	-9.23532
庫	-9.23617
伐	-9.23642
舰	-9.23668
湾	-9.23715
优	-9.23911
显	-9.24055
输	-9.24093
驻	-9.24111
奪	-9.24184
围	-9.24213
材	-9.24238
急	-9.2425
题	-9.24303
午	-9.24405
絕	-9.24416
綫	-9.24464
问	-9.2455
贵	-9.24603
毒	-9.24662
零	-9.248
蔣	-9.24914
曹	-9.24962
预	-9.25121
慶	-9.25175
促	-9.2519
读	-9.25307
震	-9.255
適	-9.25502
郎	-9.25625
耳	-9.25642
异	-9.25702
孩	-9.25712
沃	-9.25842
冰	-9.25968
衰	-9.26097
亂	-9.26103
珠	-9.26106
輪	-9.26222
衡	-9.26577
玩	-9.26867
援	-9.27006
呈	-9.27104
弱	-9.27104
冷	-9.27304
憲	-9.27334
圈	-9.27406
倒	-9.27503
陶	-9.27677
频	-9.27899
坐	-9.27938
虎	-9.27953
困	-9.27995
洞	-9.28269
討	-9.28354
購	-9.28388
庭	-9.2873
泛	-9.28733
陷	-9.28746
楊	-9.28843
缺	-9.28981
衣	-9.29039
媒	-9.2908
銷	-9.29157
樹	-9.29229
彩	-9.29305
槍	-9.29334
借	-9.29504
齐	-9.29639
研	-9.29682
粒	-9.2982
劳	-9.29831
滅	-9.3015
庄	-9.30391
汗	-9.30742
养	-9.3082
舍	-9.31174
冬	-9.31207
诸	-9.31309
辑	-9.31314
軟	-9.31434
亮	-9.31536
芬	-9.31567
礼	-9.31594
患	-9.31702
丰	-9.31731
硬	-9.31868
孙	-9.32175
监	-9.32223
销	-9.3227
倍	-9.32272
恐	-9.32273
晉	-9.32359
甘	-9.3242
祭	-9.32482
鼓	-9.32527
貨	-9.32589
董	-9.32856
繼	-9.33042
舉	-9.33058
赤	-9.33101
暗	-9.3312
養	-9.33162
—	-9.33405
攝	-9.33577
却	-9.33786
池	-9.33818
採	-9.33825
瑪	-9.3402
旧	-9.34033
乃	-9.34123
貴	-9.34185
背	-9.3422
徽	-9.34277
勞	-9.34341
佈	-9.34406
菜	-9.34637
丘	-9.3468
减	-9.34698
麻	-9.34773
护	-9.34797
独	-9.3501
终	-9.35042
儀	-9.35128
駐	-9.35169
障	-9.35406
井	-9.35425
估	-9.35487
译	-9.35504
週	-9.35614
併	-9.35811
鄭	-9.35844
否	-9.35985
晋	-9.36124
細	-9.36126
訪	-9.36266
辛	-9.36472
翼	-9.36564
杰	-9.36818
革	-9.36831
冲	-9.36864
灵	-9.3688
哲	-9.36985
财	-9.37147
毫	-9.37434
允	-9.3745
宪	-9.37466
厂	-9.37477
释	-9.37515
訂	-9.37893
侵	-9.38029
仙	-9.38132
簽	-9.38148
燃	-9.38167
技	-9.3825
茨	-9.38279
順	-9.38292
杨	-9.38741
顺	-9.38788
練	-9.38967
獻	-9.39096
么	-9.39227
振	-9.39305
幅	-9.39307
献	-9.39534
補	-9.39626
廳	-9.39742
宿	-9.40133
險	-9.4028
纪	-9.40399
歡	-9.40494
佩	-9.40673
執	-9.40687
捷	-9.40953
誌	-9.40988
验	-9.41013
談	-9.41046
植	-9.41128
们	-9.41139
覆	-9.41229
透	-9.41682
課	-9.41808
莎	-9.41979
衝	-9.42008
树	-9.42027
陣	-9.42216
弹	-9.42542
菌	-9.42698
陰	-9.42994
嚴	-9.4303
糖	-9.43081
寧	-9.43347
葬	-9.4352
郭	-9.43588
幣	-9.43653
签	-9.4382
迷	-9.43852
妹	-9.44058
療	-9.4409
覺	-9.44666
轄	-9.44752
敵	-9.4478
頂	-9.44821
跨	-9.44873
複	-9.44927
紀	-9.4505
紐	-9.45062
牧	-9.45112
坦	-9.45304
審	-9.45335
讲	-9.45572
競	-9.4587
黎	-9.45942
险	-9.46093
軌	-9.46285
頻	-9.46407
圓	-9.46583
赵	-9.46779
疆	-9.46836
叛	-9.4687
堅	-9.46889
盖	-9.46893
娜	-9.47051
似	-9.47201
浙	-9.47641
苦	-9.47872
昭	-9.47959
孝	-9.48081
訓	-9.48365
载	-9.48386
熙	-9.48401
講	-9.4849
荣	-9.48651
玛	-9.48672
敏	-9.48687
些	-9.4877
燕	-9.48772
矿	-9.48781
爲	-9.48832
晶	-9.49047
彼	-9.4917
纽	-9.49347
願	-9.49412
顶	-9.49596
轻	-9.49668
答	-9.49845
邀	-9.50061
御	-9.50218
适	-9.50354
蔡	-9.50384
傑	-9.50533
乱	-9.50727
羽	-9.50775
驗	-9.50819
幼	-9.50859
*	-9.509
熟	-9.50985
檢	-9.51385
佳	-9.51428
裔	-9.51788
概	-9.5189
卢	-9.51935
藍	-9.52101
鱼	-9.52102
灭	-9.52188
伴	-9.52212
碑	-9.52226
访	-9.52245
浪	-9.52432
柱	-9.52449
折	-9.52763
豪	-9.53022
疫	-9.53135
沉	-9.53336
审	-9.53427
遣	-9.53442
币	-9.53446
津	-9.53764
柯	-9.53841
货	-9.5386
侧	-9.53893
慢	-9.53973
慕	-9.54044
轨	-9.54216
鐘	-9.5429
沈	-9.54308
幻	-9.54352
伤	-9.54701
戲	-9.54844
凡	-9.5495
廢	-9.54968
炎	-9.55064
械	-9.55064
聽	-9.55136
偶	-9.55275
負	-9.557
揮	-9.55777
艺	-9.55928
側	-9.55974
隶	-9.5603
瑟	-9.56053
汇	-9.56111
銀	-9.56365
厚	-9.5647
儒	-9.56491
浦	-9.56607
伍	-9.56704
操	-9.56745
範	-9.56771
碳	-9.56823
紫	-9.56876
融	-9.56947
杯	-9.5732
彭	-9.57488
蓋	-9.57766
戈	-9.57769
细	-9.5798
检	-9.57984
勇	-9.58076
遂	-9.5821
爆	-9.58234
澤	-9.58951
桂	-9.59051
济	-9.5913
袁	-9.59148
齊	-9.59174
顧	-9.59212
餐	-9.59256
吃	-9.59334
返	-9.59468
桑	-9.5963
賓	-9.59674
乙	-9.5983
淡	-9.59848
启	-9.59889
避	-9.59973
盃	-9.59991
飾	-9.60171
幫	-9.60225
誤	-9.60365
佐	-9.604
贡	-9.60506
犹	-9.60548
废	-9.60885
跑	-9.60928
羊	-9.61285
伏	-9.61427
桃	-9.61613
惡	-9.61652
乔	-9.61816
宇	-9.61851
辽	-9.61856
湘	-9.61892
訴	-9.61893
額	-9.61956
粉	-9.62058
懷	-9.62176
轮	-9.62215
脫	-9.62257
旁	-9.62279
昆	-9.62626
藉	-9.62687
慈	-9.62868
兹	-9.63036
敬	-9.63238
恆	-9.63346
谈	-9.63523
珍	-9.63611
徑	-9.63819
圆	-9.6388
撒	-9.64004
榜	-9.64147
祥	-9.6433
雕	-9.64356
默	-9.64397
翰	-9.64606
赴	-9.64634
[	-9.64994
既	-9.65019
凱	-9.65023
]	-9.65203
毕	-9.65273
奈	-9.65504
壁	-9.65776
鏡	-9.65821
痛	-9.65838
孟	-9.66262
針	-9.66452
頒	-9.66708
甚	-9.66776
塘	-9.66982
責	-9.67082
辭	-9.6726
墨	-9.6737
縮	-9.67413
棒	-9.67436
賣	-9.67581
鸟	-9.67972
仪	-9.68119
棄	-9.6814
怀	-9.68163
匹	-9.68251
额	-9.68271
溶	-9.68363
伸	-9.68445
宾	-9.68445
脱	-9.68508
幸	-9.68748
拓	-9.68768
钱	-9.68811
割	-9.68854
曆	-9.68902
剛	-9.69008
仔	-9.69507
襲	-9.69655
补	-9.69816
玻	-9.69884
鄰	-9.69927
趙	-9.70053
麼	-9.70146
謀	-9.70317
描	-9.70326
茲	-9.70477
尖	-9.70566
阵	-9.70696
滑	-9.70945
刀	-9.71119
讨	-9.71182
宽	-9.7134
穆	-9.71564
趣	-9.71655
灰	-9.71721
摄	-9.71901
藤	-9.7192
乳	-9.71968
橫	-9.72258
污	-9.72326
勃	-9.72327
坚	-9.72411
綠	-9.72418
筆	-9.72441
漫	-9.72518
錢	-9.72706
厅	-9.72821
塑	-9.72823
〉	-9.72916
〈	-9.73029
壞	-9.73226
緊	-9.73795
毁	-9.73862
拆	-9.73935
径	-9.73937
尋	-9.74027
閣	-9.74185
損	-9.74208
袖	-9.74255
夷	-9.74461
夺	-9.74504
郑	-9.74782
觉	-9.74853
浮	-9.75039
粹	-9.7527
牙	-9.75341
績	-9.75408
责	-9.75423
银	-9.75424
氧	-9.75461
块	-9.75478
箭	-9.75548
扎	-9.75917
循	-9.75945
拒	-9.76141
脑	-9.76297
钟	-9.76364
盡	-9.76454
掉	-9.76549
沒	-9.76568
謝	-9.76784
措	-9.7683
苗	-9.76858
宅	-9.76901
愿	-9.76992
敌	-9.77229
猶	-9.77305
漸	-9.77389
昂	-9.77496
谋	-9.77535
淮	-9.77894
玄	-9.77915
莉	-9.78067
乎	-9.78152
庙	-9.78203
坡	-9.78232
葛	-9.78417
泽	-9.78419
扬	-9.78804
帮	-9.78969
凯	-9.79093
買	-9.79141
习	-9.79247
暫	-9.79307
旦	-9.79573
輯	-9.79628
卓	-9.79646
艘	-9.79688
毀	-9.79815
絲	-9.79913
姐	-9.7999
鳥	-9.8011
撰	-9.80278
秒	-9.80524
誉	-9.80622
埔	-9.8064
累	-9.80644
缩	-9.80792
岳	-9.80954
紙	-9.80964
健	-9.80988
寬	-9.81184
契	-9.81229
賴	-9.81232
韩	-9.81238
幹	-9.81328
铜	-9.81334
挑	-9.81354
肥	-9.81454
恒	-9.81578
训	-9.81596
函	-9.81768
撞	-9.818
錯	-9.81823
岭	-9.819
戀	-9.81927
盐	-9.81948
绿	-9.81972
竞	-9.82048
搭	-9.82171
欢	-9.82222
芳	-9.8247
隧	-9.82642
豆	-9.82919
紧	-9.83192
貢	-9.83696
霸	-9.83696
仿	-9.83699
戏	-9.8393
纸	-9.84052
逊	-9.84128
輝	-9.8415
稳	-9.84226
祝	-9.843
謂	-9.84428
损	-9.84429
针	-9.84429
锡	-9.84555
鹿	-9.84835
莊	-9.84938
譽	-9.85579
況	-9.85585
盤	-9.85761
赞	-9.85832
輔	-9.85834
欲	-9.85853
邻	-9.85863
喬	-9.85888
純	-9.85889
疗	-9.85915
剂	-9.85969
脉	-9.85992
輛	-9.86118
谢	-9.86219
慧	-9.86248
芝	-9.86406
番	-9.86998
盘	-9.87029
繪	-9.87029
屏	-9.87078
杭	-9.87179
购	-9.8721
艇	-9.87308
寒	-9.87731
乾	-9.87793
咸	-9.8786
妻	-9.87905
岡	-9.88017
『	-9.88043
阴	-9.88124
勤	-9.882
储	-9.8821
』	-9.88254
戒	-9.88281
剩	-9.88549
妃	-9.8865
壽	-9.8873
夢	-9.88762
盾	-9.88917
听	-9.8897
聞	-9.89013
銅	-9.89156
妮	-9.89185
练	-9.8934
订	-9.89398
屯	-9.89632
泥	-9.89665
巧	-9.89695
遵	-9.89718
歧	-9.89909
膜	-9.89935
坏	-9.90091
误	-9.90201
遜	-9.90223
觸	-9.90338
荒	-9.9036
洗	-9.9039
税	-9.90415
弦	-9.90502
插	-9.90553
邓	-9.90569
郊	-9.90872
藩	-9.90975
壤	-9.91064
瓜	-9.91309
鬼	-9.91393
脈	-9.91555
劍	-9.91639
靖	-9.91902
廟	-9.91936
综	-9.92102
飲	-9.92156
柴	-9.9226
泊	-9.92293
恶	-9.92401
盧	-9.9257
顆	-9.92874
袭	-9.93087
覽	-9.93148
错	-9.93232
狄	-9.93257
隻	-9.93592
负	-9.93613
揚	-9.93701
婦	-9.93756
顾	-9.93835
騎	-9.93869
握	-9.93895
凌	-9.9395
稅	-9.93979
稿	-9.94008
刚	-9.94033
墙	-9.94034
裕	-9.94036
際	-9.94059
僧	-9.94255
燒	-9.94373
亭	-9.94847
柳	-9.94872
迹	-9.95021
跳	-9.95132
貌	-9.95248
拼	-9.95277
衍	-9.9559
填	-9.95614
卜	-9.96015
姻	-9.96042
弃	-9.96213
–	-9.96388
棋	-9.96501
粵	-9.96583
靜	-9.9664
诉	-9.96701
壇	-9.96729
课	-9.96754
梯	-9.96841
須	-9.97114
耀	-9.97243
緣	-9.97247
鍵	-9.97855
焦	-9.97884
屠	-9.98113
旨	-9.9817
甸	-9.9823
搜	-9.98258
礦	-9.98263
键	-9.98323
枪	-9.98345
琳	-9.98378
齡	-9.98403
仲	-9.99252
刷	-9.99259
拳	-9.99314
隋	-9.9934
擔	-9.9947
扮	-9.99495
嶼	-9.99549
怒	-9.99634
煤	-9.9976
廈	-9.99786
横	-9.99904
蒸	-10.0009
閉	-10.0011
喀	-10.0014
涅	-10.0017
怪	-10.002
坑	-10.002
裏	-10.0059
耗	-10.0071
隸	-10.0077
汪	-10.0082
薄	-10.0089
腐	-10.0092
蓝	-10.0092
闻	-10.0101
串	-10.0164
抽	-10.0164
冊	-10.0197
吐	-10.0215
逆	-10.0218
絡	-10.0252
俘	-10.0272
搬	-10.0303
腳	-10.0306
悉	-10.0316
塊	-10.0316
床	-10.0328
辞	-10.0334
捐	-10.0341
镜	-10.0344
疏	-10.0349
璃	-10.0353
顏	-10.0362
─	-10.0368
寄	-10.0383
伽	-10.0393
笑	-10.0405
阁	-10.0408
担	-10.0408
擎	-10.0415
钢	-10.0417
憶	-10.0436
陀	-10.0451
寿	-10.0473
企	-10.0487
紛	-10.0494
舒	-10.0501
吨	-10.0517
慮	-10.0526
罕	-10.0529
蓮	-10.0532
潭	-10.0548
恢	-10.0558
卿	-10.0566
檔	-10.0595
谓	-10.0601
崎	-10.0607
孤	-10.0636
滨	-10.0652
丝	-10.0652
硫	-10.0655
～	-10.0668
紹	-10.067
邮	-10.0677
笔	-10.0684
琉	-10.0684
鳳	-10.069
閩	-10.0715
尽	-10.0746
偉	-10.0747
廊	-10.0782
兄	-10.0797
绍	-10.0801
宏	-10.0811
揭	-10.0815
災	-10.0821
傾	-10.0821
鄧	-10.0859
垂	-10.0867
曰	-10.0868
买	-10.0873
匯	-10.0879
晨	-10.0885
雖	-10.0891
没	-10.091
儲	-10.0918
違	-10.0931
旺	-10.0931
矛	-10.0957
濟	-10.0964
綜	-10.0977
束	-10.1032
矩	-10.1066
譜	-10.1072
駛	-10.1095
隱	-10.1118
盆	-10.1155
賞	-10.1158
潘	-10.1165
潛	-10.1171
纯	-10.1182
驅	-10.1185
妇	-10.1185
迴	-10.1195
静	-10.1201
悲	-10.1201
吾	-10.1215
擬	-10.1229
叔	-10.1241
际	-10.1272
纵	-10.1275
闭	-10.1286
脂	-10.1289
呂	-10.1292
饰	-10.1306
册	-10.1316
傅	-10.1322
籌	-10.1329
坊	-10.1333
燈	-10.1336
辅	-10.1339
绘	-10.1353
葡	-10.1354
殘	-10.1363
驱	-10.1394
氯	-10.1418
腹	-10.1421
癌	-10.1425
浩	-10.1431
匈	-10.1456
赖	-10.1456
堆	-10.1484
侍	-10.1486
吞	-10.15
郵	-10.1514
倡	-10.1534
熊	-10.1548
虛	-10.1573
般	-10.1574
韦	-10.1591
錦	-10.1593
骑	-10.1611
蛇	-10.1621
忽	-10.1631
唯	-10.1639
链	-10.1647
峡	-10.1653
稻	-10.1685
丈	-10.1691
拟	-10.173
弘	-10.1737
崩	-10.174
虑	-10.1758
憑	-10.1769
狼	-10.1773
尉	-10.1775
柔	-10.1787
湯	-10.1801
辆	-10.1811
券	-10.1819
酶	-10.1844
聘	-10.1861
貫	-10.1887
扶	-10.189
锦	-10.189
冒	-10.1904
町	-10.1933
彰	-10.1959
涵	-10.1966
鹽	-10.1987
逻	-10.2006
逝	-10.2011
劑	-10.2017
誠	-10.202
緒	-10.2023
肺	-10.2035
寻	-10.2042
杉	-10.2067
敢	-10.2099
狗	-10.2119
婆	-10.2122
忍	-10.2126
惟	-10.2136
獄	-10.2148
慣	-10.2177
灾	-10.2185
陕	-10.2188
颜	-10.2192
凝	-10.2192
烧	-10.2199
鋼	-10.2203
逼	-10.221
漠	-10.2218
谱	-10.2222
押	-10.2236
剑	-10.224
缘	-10.2244
隐	-10.2248
屈	-10.2248
腔	-10.2251
枝	-10.227
梦	-10.227
蟲	-10.2285
奔	-10.2288
卑	-10.2315
蕭	-10.2322
蜀	-10.2333
纲	-10.2341
粮	-10.2345
汤	-10.2359
濱	-10.2375
软	-10.238
蛋	-10.2381
棉	-10.2382
添	-10.2412
峽	-10.2423
冯	-10.2427
枚	-10.2427
駕	-10.2431
览	-10.2439
虚	-10.2454
狂	-10.2457
鼻	-10.2465
贏	-10.2465
抑	-10.2484
’	-10.2492
烟	-10.2492
魂	-10.2496
韋	-10.2503
腺	-10.2515
鄂	-10.2526
稀	-10.2526
潜	-10.253
跡	-10.2538
氢	-10.2546
吕	-10.256
迦	-10.258
残	-10.2603
註	-10.2603
耕	-10.2614
触	-10.263
奶	-10.2637
倉	-10.2668
翁	-10.2672
箱	-10.2684
綱	-10.2696
砲	-10.2703
斜	-10.2715
螺	-10.2719
窗	-10.2723
怖	-10.2735
娛	-10.2739
辨	-10.2742
泳	-10.2766
俊	-10.277
缓	-10.2773
韻	-10.2786
猛	-10.2789
颁	-10.2805
稍	-10.282
灌	-10.282
纷	-10.2828
廉	-10.2844
奠	-10.2852
賢	-10.2871
暂	-10.2872
旬	-10.2875
愈	-10.2876
蒋	-10.2906
甫	-10.2907
碎	-10.2931
欣	-10.2939
泡	-10.2951
縱	-10.2955
削	-10.2967
茂	-10.2971
俱	-10.2991
碟	-10.3004
鋒	-10.3015
獵	-10.3019
嶺	-10.3023
緩	-10.3023
繞	-10.3027
祀	-10.3027
绕	-10.3031
绪	-10.3051
迈	-10.3104
胎	-10.3104
贊	-10.3111
誕	-10.3116
溯	-10.3124
‘	-10.3132
忌	-10.3144
錫	-10.3164
倾	-10.3164
獅	-10.3165
牆	-10.3185
绩	-10.3193
氨	-10.3218
妙	-10.3258
詳	-10.3259
伟	-10.3271
响	-10.3272
濃	-10.3283
涌	-10.3308
暖	-10.3312
析	-10.3321
湿	-10.3325
遍	-10.3329
雍	-10.3332
扁	-10.3333
饮	-10.3366
萧	-10.337
堪	-10.3382
織	-10.3388
凤	-10.3391
抱	-10.3407
頁	-10.3408
贯	-10.3424
響	-10.3442
夕	-10.3445
坛	-10.3454
括	-10.3473
锋	-10.3487
犬	-10.3495
腓	-10.3496
腦	-10.3504
挪	-10.3508
貓	-10.3517
寸	-10.3534
厥	-10.3537
偷	-10.3538
粗	-10.3546
逮	-10.3567
珊	-10.3571
軸	-10.3572
龄	-10.358
斥	-10.3584
讯	-10.3601
筹	-10.3609
厄	-10.364
轴	-10.3643
氫	-10.3644
沟	-10.3656
襄	-10.3694
鮮	-10.3695
麟	-10.3695
况	-10.3695
兆	-10.3716
鼎	-10.3738
胶	-10.3739
虫	-10.3752
閱	-10.379
勳	-10.382
脅	-10.382
幽	-10.3833
鼠	-10.3851
卵	-10.3851
档	-10.386
罰	-10.3868
驚	-10.3877
壘	-10.3881
掘	-10.3886
煙	-10.389
怕	-10.3899
孕	-10.3899
坪	-10.3912
坎	-10.3925
梵	-10.3925
仇	-10.3929
勵	-10.3951
彌	-10.3961
朴	-10.3969
礙	-10.4031
磨	-10.4054
賀	-10.4057
姬	-10.4062
卖	-10.4067
獸	-10.4072
邑	-10.4075
遼	-10.4097
鲜	-10.4115
巫	-10.4125
醇	-10.4134
舟	-10.4151
闽	-10.416
岗	-10.417
沖	-10.4173
苑	-10.4174
馮	-10.4178
彻	-10.4283
劫	-10.4301
狱	-10.4301
筑	-10.4341
勋	-10.4351
蜂	-10.4352
疾	-10.4353
喪	-10.4355
膠	-10.4356
壮	-10.4361
嫁	-10.4365
邪	-10.4388
尿	-10.4402
賦	-10.4452
脚	-10.4457
翌	-10.4466
斤	-10.4536
亨	-10.4552
肌	-10.4602
擾	-10.462
麵	-10.4635
斐	-10.4673
巢	-10.4683
己	-10.4683
忙	-10.4686
诞	-10.4696
翠	-10.4697
誓	-10.4701
埋	-10.4706
轟	-10.4719
忆	-10.472
歇	-10.4734
竟	-10.4739
吹	-10.4744
催	-10.4744
宰	-10.4753
猩	-10.4758
颗	-10.4768
辯	-10.4782
抚	-10.4796
鎖	-10.4825
赋	-10.483
豫	-10.4834
醒	-10.4868
厦	-10.4888
斑	-10.4893
肃	-10.4921
賈	-10.4931
趨	-10.4985
耐	-10.5005
哪	-10.5048
雌	-10.5063
敘	-10.5068
雞	-10.5073
溝	-10.5088
銜	-10.5088
鸡	-10.5093
徹	-10.5112
胸	-10.5113
励	-10.5117
祿	-10.5118
毅	-10.5122
厘	-10.5127
衔	-10.5132
披	-10.5137
~	-10.5142
忘	-10.5142
漁	-10.5147
辟	-10.5162
雀	-10.5167
邁	-10.5168
託	-10.5182
猎	-10.5212
薪	-10.5222
丙	-10.5227
姊	-10.5232
娘	-10.5232
輻	-10.5237
穌	-10.5237
啡	-10.5252
脊	-10.5257
阪	-10.5271
辰	-10.5272
逢	-10.5272
繫	-10.5282
辩	-10.5292
胁	-10.5302
页	-10.5303
咖	-10.5307
嗣	-10.5317
牲	-10.5317
嘗	-10.5332
酷	-10.5338
牠	-10.5348
鉴	-10.5352
叙	-10.5358
韵	-10.5358
萄	-10.5368
究	-10.5372
枢	-10.5378
詢	-10.5393
龐	-10.5399
冕	-10.5409
淘	-10.5414
跃	-10.5429
陪	-10.5444
薛	-10.5455
寓	-10.5486
叉	-10.5491
拖	-10.5495
夠	-10.5498
灯	-10.5501
砂	-10.5501
畢	-10.5512
株	-10.5542
髮	-10.5552
恰	-10.5563
嘴	-10.5568
桓	-10.5588
宴	-10.5588
逸	-10.5604
é	-10.5636
掛	-10.5656
织	-10.5681
贾	-10.5682
恋	-10.5682
惯	-10.5688
渐	-10.5713
貞	-10.5719
豹	-10.5719
递	-10.574
詹	-10.5751
胺	-10.5757
躍	-10.5767
庇	-10.5777
禧	-10.5781
晓	-10.5782
宛	-10.5803
肖	-10.5809
烯	-10.5809
嫌	-10.5814
摧	-10.5814
寮	-10.5819
哀	-10.5824
猜	-10.5825
诚	-10.5835
吏	-10.5893
赢	-10.5894
悠	-10.591
崔	-10.592
蜜	-10.5937
仑	-10.5953
冈	-10.5964
遞	-10.5964
亥	-10.5968
粤	-10.5985
炭	-10.5996
帥	-10.6006
{	-10.6014
掠	-10.6022
樞	-10.6023
偵	-10.6045
润	-10.6056
趋	-10.6089
违	-10.6093
抄	-10.6115
胞	-10.6119
貧	-10.6132
頗	-10.6143
渠	-10.6148
飯	-10.617
賜	-10.6181
庸	-10.6192
抓	-10.6197
剪	-10.6198
瓷	-10.6198
慎	-10.6203
赏	-10.6209
卸	-10.6215
秩	-10.622
睡	-10.6231
恭	-10.6253
浓	-10.6259
畜	-10.6264
辉	-10.6275
彗	-10.6292
搖	-10.6309
磷	-10.6337
′	-10.6348
募	-10.637
蘋	-10.637
姑	-10.6376
α	-10.6382
讚	-10.6387
魁	-10.6409
恨	-10.6409
缅	-10.6415
勸	-10.6431
挖	-10.6443
伪	-10.6443
漏	-10.646
欽	-10.6483
旱	-10.65
苯	-10.6506
框	-10.6512
贫	-10.6512
殼	-10.6512
壯	-10.6523
慰	-10.6539
禪	-10.6546
雇	-10.6563
冀	-10.6574
殷	-10.6585
丧	-10.6597
趁	-10.6613
迅	-10.6618
袋	-10.6626
娶	-10.6631
囚	-10.6637
蹟	-10.6638
姚	-10.6648
踏	-10.6649
滾	-10.6655
帽	-10.666
鴻	-10.6672
盈	-10.6672
氟	-10.6678
硕	-10.6684
擅	-10.6689
弥	-10.67
喇	-10.6723
徙	-10.6724
净	-10.6735
禽	-10.6736
扣	-10.6741
糧	-10.6752
蕃	-10.6753
貼	-10.6765
惜	-10.677
蹈	-10.68
夸	-10.6818
拘	-10.6829
禦	-10.6852
帖	-10.6858
亩	-10.6876
僚	-10.6882
矮	-10.6888
淨	-10.69
喷	-10.6912
滋	-10.6941
銘	-10.6947
娃	-10.6948
烷	-10.6972
氮	-10.6977
怎	-10.6995
轰	-10.7018
阮	-10.7025
噴	-10.7037
廖	-10.7042
翔	-10.7042
丸	-10.7049
阅	-10.7055
纹	-10.7055
劣	-10.7066
籃	-10.7067
浸	-10.7067
详	-10.7073
煌	-10.7078
掩	-10.7084
擦	-10.7085
焚	-10.709
妥	-10.7091
祠	-10.7133
菩	-10.7145
挂	-10.7151
瑜	-10.7176
邵	-10.7205
邏	-10.7206
汰	-10.7218
趕	-10.7223
碰	-10.7231
喻	-10.7243
淺	-10.7254
贤	-10.7254
奎	-10.7261
診	-10.7267
驾	-10.7273
茅	-10.728
姿	-10.7292
穷	-10.7335
贺	-10.734
舌	-10.7341
帅	-10.7347
卒	-10.7347
蓬	-10.7359
腿	-10.7372
贈	-10.7378
崙	-10.739
堤	-10.739
碧	-10.7409
遲	-10.7415
颇	-10.7415
疊	-10.7422
拱	-10.7422
栗	-10.7427
掃	-10.7428
俠	-10.7447
汀	-10.7478
邱	-10.7496
麓	-10.7503
鑑	-10.7503
诏	-10.7527
桌	-10.7553
肅	-10.7566
毗	-10.7572
昇	-10.7578
尹	-10.7584
戚	-10.7596
鍾	-10.7597
摇	-10.7598
盜	-10.7598
罷	-10.761
碩	-10.761
郁	-10.761
撫	-10.7616
逾	-10.7629
係	-10.763
狮	-10.7635
緬	-10.7648
→	-10.7649
罚	-10.7655
霞	-10.7655
坝	-10.7668
噸	-10.7674
跌	-10.7686
丞	-10.7691
×	-10.7726
擺	-10.7731
瓶	-10.7744
蓄	-10.7757
勁	-10.777
肝	-10.779
紋	-10.7816
仓	-10.7822
怡	-10.7822
鑽	-10.7822
膨	-10.7828
詔	-10.7834
龜	-10.7848
伙	-10.7854
扰	-10.7894
悬	-10.7919
沪	-10.7933
芒	-10.7939
嵌	-10.794
駁	-10.7946
铺	-10.7946
潤	-10.7946
窮	-10.7952
擁	-10.7962
臟	-10.7972
遮	-10.7978
虹	-10.7979
碱	-10.7979
霧	-10.7992
濕	-10.8006
噶	-10.8011
禹	-10.8031
仰	-10.8039
汝	-10.8058
囊	-10.8065
暨	-10.8078
埠	-10.8091
杆	-10.8097
赐	-10.8124
豬	-10.8138
腾	-10.8138
冶	-10.8138
纬	-10.8151
鷹	-10.8152
怨	-10.8158
吧	-10.8172
甜	-10.8192
勾	-10.8198
艙	-10.8199
尝	-10.8218
莲	-10.8252
齒	-10.8266
販	-10.8273
潔	-10.8273
穴	-10.8273
够	-10.8278
锁	-10.8286
彪	-10.8299
澄	-10.83
罢	-10.8313
玲	-10.8314
糊	-10.8314
惊	-10.832
熔	-10.832
渔	-10.8327
昔	-10.8334
搞	-10.8388
壳	-10.8396
札	-10.8402
漳	-10.8409
邨	-10.8416
驶	-10.8423
赶	-10.8429
闊	-10.843
猫	-10.8437
阔	-10.8464
滩	-10.8465
牵	-10.8469
欠	-10.8471
媽	-10.8541
祈	-10.8541
辱	-10.8547
酵	-10.8548
僑	-10.8553
悟	-10.8562
钦	-10.8603
彙	-10.8604
珀	-10.8611
汶	-10.8626
贴	-10.8631
禅	-10.8653
凉	-10.8667
篮	-10.8674
葵	-10.8682
説	-10.8688
圭	-10.871
猴	-10.871
勘	-10.871
淵	-10.8716
蒲	-10.8724
搶	-10.8737
債	-10.8745
稣	-10.8745
冥	-10.8752
挥	-10.8752
懸	-10.8759
屍	-10.8773
兽	-10.8774
窄	-10.8781
庞	-10.8788
凭	-10.8802
虐	-10.8802
慘	-10.8809
屿	-10.8809
梨	-10.8817
鸿	-10.8823
腰	-10.8852
涂	-10.8852
荃	-10.8867
盗	-10.8874
舱	-10.8874
铅	-10.8881
臂	-10.8917
扇	-10.8917
朵	-10.8924
虽	-10.8927
償	-10.8953
呎	-10.8954
繩	-10.8967
茵	-10.8968
窟	-10.9025
笛	-10.9041
閃	-10.9048
蕾	-10.9048
崖	-10.9055
剿	-10.9062
硝	-10.907
攜	-10.9077
弄	-10.9092
凰	-10.9107
悼	-10.9129
碍	-10.9136
殊	-10.9159
潰	-10.9165
迟	-10.9181
践	-10.9181
墾	-10.9195
醉	-10.9196
曉	-10.9241
寇	-10.927
侨	-10.9278
挺	-10.9292
爪	-10.93
眠	-10.9338
偽	-10.9338
齿	-10.9346
譚	-10.9375
哺	-10.9376
喝	-10.9391
礁	-10.9399
扑	-10.9429
赦	-10.9436
璋	-10.9443
鴉	-10.9452
塗	-10.9452
拥	-10.9465
扫	-10.9467
叠	-10.9475
姜	-10.949
惨	-10.9551
滚	-10.9552
宦	-10.9558
嫩	-10.9559
芙	-10.9566
蹤	-10.9574
藻	-10.9575
倭	-10.9583
庶	-10.959
庚	-10.9613
斬	-10.9644
崛	-10.966
昏	-10.9667
$	-10.9668
肩	-10.9675
穩	-10.968
橡	-10.9692
辐	-10.9699
鑼	-10.9706
牽	-10.9714
匠	-10.9723
肢	-10.9731
肇	-10.9738
棕	-10.9738
贞	-10.9738
铸	-10.9745
奸	-10.9753
仕	-10.9754
梭	-10.9762
憂	-10.9778
畏	-10.9785
砖	-10.9801
盲	-10.9809
饭	-10.981
欄	-10.981
漆	-10.9833
禄	-10.9848
畔	-10.9849
携	-10.9865
鬆	-10.9873
脏	-10.9873
劝	-10.988
淑	-10.9904
緯	-10.9904
狹	-10.9904
朔	-10.9905
弓	-10.9912
黏	-10.9937
鹤	-10.9944
煮	-10.9945
漂	-10.9953
巷	-10.996
韶	-10.9969
撥	-10.9985
奮	-11.0033
桐	-11.0033
菊	-11.0049
履	-11.0065
扭	-11.0065
棲	-11.0066
询	-11.009
炼	-11.0114
须	-11.0137
妖	-11.0147
築	-11.0154
鏈	-11.0155
−	-11.0155
寨	-11.0163
澎	-11.0163
鲍	-11.0164
爬	-11.0172
嬰	-11.018
糕	-11.0196
欺	-11.0221
煉	-11.0229
痕	-11.0246
瀑	-11.0254
赠	-11.0262
荐	-11.0262
荡	-11.0262
懂	-11.0262
駿	-11.0271
泌	-11.0271
琪	-11.0278
摆	-11.0279
吻	-11.0279
荆	-11.0279
抢	-11.0286
偿	-11.0287
#	-11.0288
鳴	-11.0295
鈴	-11.0296
渤	-11.0303
咒	-11.0312
肪	-11.0329
央	-11.0331
络	-11.0335
・	-11.034
荊	-11.0345
霜	-11.0345
歉	-11.0353
迄	-11.0354
崗	-11.037
貪	-11.0378
溃	-11.0378
帆	-11.0378
丑	-11.0379
赣	-11.0387
汕	-11.0396
辣	-11.0404
纤	-11.0421
腸	-11.0438
纺	-11.0455
詠	-11.0463
娱	-11.0472
匪	-11.0504
坂	-11.053
汁	-11.0531
捉	-11.0539
栖	-11.0539
涼	-11.0547
罩	-11.0556
寡	-11.0564
跋	-11.0582
筒	-11.0582
吊	-11.0607
绥	-11.0614
攀	-11.0642
肆	-11.0658
债	-11.0719
臉	-11.0728
眉	-11.0728
渊	-11.0736
薦	-11.0745
睛	-11.0745
弧	-11.0745
燥	-11.0772
憤	-11.0789
淳	-11.0806
虞	-11.0814
胃	-11.0824
垣	-11.0858
铭	-11.0867
穀	-11.0876
尸	-11.0903
狭	-11.093
酮	-11.0956
佑	-11.0982
椎	-11.0983
釣	-11.0992
躲	-11.1
晴	-11.1009
薇	-11.101
绵	-11.1018
寅	-11.1054
洁	-11.109
爐	-11.1108
鸭	-11.1117
辜	-11.1117
夾	-11.1126
勉	-11.1144
β	-11.1145
翅	-11.1152
滴	-11.1153
黛	-11.1153
霖	-11.1161
芽	-11.118
苹	-11.1199
磯	-11.1207
栽	-11.1226
阜	-11.1234
婉	-11.1234
顷	-11.1254
牢	-11.1262
栏	-11.1262
颱	-11.1281
庵	-11.129
粟	-11.1298
帳	-11.1299
誘	-11.1317
鹰	-11.1317
矣	-11.1325
鸣	-11.1326
齋	-11.1326
閒	-11.1326
賭	-11.1335
琼	-11.1344
氛	-11.1344
晤	-11.1353
弊	-11.1354
焰	-11.1391
棠	-11.14
纖	-11.1401
懿	-11.1409
擋	-11.1419
侶	-11.1419
庐	-11.1427
猪	-11.1428
伺	-11.1428
頃	-11.1437
喉	-11.1465
歼	-11.1465
牟	-11.1466
鈾	-11.1467
剖	-11.1484
櫃	-11.1503
粘	-11.1503
膽	-11.1522
暑	-11.1531
倪	-11.1531
烤	-11.154
顛	-11.155
哭	-11.1559
輩	-11.1568
噪	-11.1597
纂	-11.1635
竣	-11.1644
蔬	-11.1663
拨	-11.1692
奋	-11.1701
苻	-11.1711
寵	-11.1711
遙	-11.1721
酬	-11.173
戎	-11.1739
悔	-11.1749
騰	-11.1807
芭	-11.1837
兔	-11.1837
塌	-11.1846
堵	-11.1865
塵	-11.1865
舜	-11.1865
钠	-11.1875
诊	-11.1895
淀	-11.1914
雁	-11.1915
鶴	-11.1943
擠	-11.1973
竭	-11.1992
簧	-11.1992
饶	-11.2002
邸	-11.2012
椅	-11.2012
滕	-11.2012
盒	-11.2012
衷	-11.2022
啤	-11.2022
坤	-11.2022
聰	-11.2042
誰	-11.2051
蝶	-11.2062
剌	-11.208
鋪	-11.2081
糾	-11.2091
鞋	-11.2092
沛	-11.2111
渝	-11.2121
丛	-11.2131
泄	-11.2151
爽	-11.2151
裸	-11.2151
矢	-11.2161
踪	-11.2161
唇	-11.2161
浅	-11.217
鮑	-11.2171
撲	-11.2181
铝	-11.2192
椒	-11.2201
愚	-11.2201
棚	-11.2211
皖	-11.222
槽	-11.2222
秉	-11.224
賊	-11.2261
灘	-11.2282
瘤	-11.2282
贸	-11.229
懼	-11.2292
杏	-11.2302
瑰	-11.2312
屢	-11.2332
臭	-11.2343
沼	-11.2353
夥	-11.2353
訟	-11.2363
薯	-11.2364
踐	-11.2373
締	-11.2393
惑	-11.2393
羌	-11.2404
謙	-11.2404
僱	-11.2404
豚	-11.2404
‧	-11.2405
狐	-11.2405
硅	-11.2405
咀	-11.2414
凸	-11.2414
仗	-11.2475
呢	-11.2486
狩	-11.2486
嘛	-11.2496
鞏	-11.2517
刪	-11.2549
鸦	-11.2549
袍	-11.2559
濁	-11.258
銳	-11.259
彝	-11.259
浏	-11.2601
蓉	-11.2632
輿	-11.2643
捲	-11.2643
颠	-11.2675
涛	-11.2695
籲	-11.2695
匿	-11.2695
戊	-11.2705
禍	-11.2705
滇	-11.2716
酯	-11.2717
蘿	-11.2727
溥	-11.2737
摘	-11.2737
繳	-11.2748
暢	-11.2748
諮	-11.2758
拯	-11.2758
桿	-11.278
渭	-11.279
濫	-11.2791
膚	-11.2801
饼	-11.2833
彥	-11.2844
\	-11.2845
锐	-11.2855
碘	-11.2877
殉	-11.2898
乏	-11.2908
黔	-11.2908
彎	-11.2919
蝕	-11.292
沫	-11.2929
胀	-11.293
鑄	-11.293
酋	-11.293
廂	-11.294
柄	-11.2941
祐	-11.2951
桶	-11.2952
諷	-11.2952
稽	-11.2962
鴨	-11.2963
峻	-11.2973
肠	-11.2974
淫	-11.3006
蟹	-11.3039
淆	-11.305
荀	-11.3071
蝠	-11.3072
瀏	-11.3083
懲	-11.3094
鎊	-11.3094
炒	-11.3094
烹	-11.3138
峙	-11.3159
炳	-11.3169
巩	-11.3181
騷	-11.3204
贷	-11.3226
剥	-11.3226
挫	-11.3226
夹	-11.3226
拋	-11.3237
醛	-11.3271
騙	-11.3305
蘆	-11.3327
妓	-11.3327
蔽	-11.3338
脹	-11.3338
浴	-11.3338
侠	-11.3339
哇	-11.336
傲	-11.3361
玫	-11.3372
棟	-11.3372
聂	-11.3383
餅	-11.3383
卦	-11.3384
挽	-11.3394
闪	-11.3395
}	-11.3404
遥	-11.3406
厲	-11.3439
倚	-11.344
愤	-11.3474
褐	-11.3485
貶	-11.3485
谦	-11.3496
侄	-11.3496
删	-11.3497
頌	-11.3497
谐	-11.3497
琦	-11.3507
矶	-11.3509
賠	-11.3531
滙	-11.3532
晰	-11.3532
敖	-11.3553
奕	-11.3565
軒	-11.3566
鹅	-11.3566
隙	-11.3577
謹	-11.3578
漿	-11.3589
牡	-11.36
汐	-11.3601
閥	-11.3623
諡	-11.3624
乞	-11.3635
湛	-11.3647
岐	-11.3647
σ	-11.3659
忒	-11.3669
喊	-11.367
闲	-11.367
陝	-11.368
翡	-11.3682
闸	-11.3694
誼	-11.3705
踢	-11.3705
胚	-11.3741
芦	-11.3764
蔭	-11.3787
砍	-11.3798
鞍	-11.381
螢	-11.3811
嫡	-11.3822
橄	-11.3835
拾	-11.387
綁	-11.3882
胖	-11.3954
垃	-11.3965
羚	-11.3977
宙	-11.3988
奢	-11.3989
寂	-11.3989
犁	-11.3989
鯨	-11.399
愉	-11.4001
茄	-11.4002
堰	-11.4036
脆	-11.4037
胆	-11.4038
瓊	-11.4038
垒	-11.4038
谁	-11.4048
飽	-11.405
荔	-11.4062
迭	-11.4074
龟	-11.4074
殲	-11.4084
凍	-11.4085
瑚	-11.4086
墅	-11.4097
墟	-11.4122
籤	-11.4123
纠	-11.4134
婴	-11.4146
赔	-11.4147
莽	-11.4171
畿	-11.4183
棺	-11.4183
諧	-11.422
褒	-11.4232
忧	-11.4232
畅	-11.4232
廿	-11.4244
抬	-11.4244
橘	-11.4245
鹏	-11.4245
鲸	-11.4245
旭	-11.4269
淋	-11.427
蝙	-11.4282
斋	-11.4294
ā	-11.4294
悖	-11.4294
凶	-11.4343
棍	-11.4356
鹼	-11.4369
塢	-11.4381
阐	-11.4381
榆	-11.4381
梓	-11.4394
剝	-11.4418
朋	-11.4442
溉	-11.4481
慾	-11.4481
厭	-11.4482
酿	-11.4482
氦	-11.4482
罹	-11.4494
疲	-11.4494
挝	-11.4506
淹	-11.4506
頸	-11.4507
膀	-11.4507
匡	-11.4531
渴	-11.4532
畴	-11.4545
鵝	-11.457
莖	-11.4571
磡	-11.4583
膏	-11.4596
裴	-11.4608
謠	-11.4609
傀	-11.4634
蕉	-11.4634
瑙	-11.4647
孚	-11.4659
鞭	-11.466
閘	-11.4685
蔗	-11.4686
擲	-11.4698
娅	-11.4699
貿	-11.4709
侦	-11.4711
帜	-11.4711
抨	-11.4711
炉	-11.4724
厉	-11.4724
聊	-11.4763
虜	-11.4775
肚	-11.4789
芯	-11.479
郝	-11.4815
窩	-11.4815
沸	-11.4828
磅	-11.4828
罐	-11.4841
掀	-11.4867
孜	-11.4867
趾	-11.488
抛	-11.4881
漲	-11.4907
鯊	-11.492
肤	-11.4934
湧	-11.4947
仄	-11.4947
谭	-11.496
讽	-11.4974
鬱	-11.5
蝦	-11.5
敕	-11.5012
櫻	-11.5013
髓	-11.5014
爺	-11.5026
颈	-11.5038
祁	-11.5052
焉	-11.5065
饥	-11.5066
疇	-11.5066
蛮	-11.5067
萌	-11.508
瘦	-11.508
咬	-11.5093
橙	-11.5094
舆	-11.5106
蛛	-11.5133
蚀	-11.5133
鉛	-11.5134
苷	-11.5174
凹	-11.5188
蔓	-11.5201
阀	-11.5201
魅	-11.5201
μ	-11.5215
釜	-11.5215
抹	-11.5228
锅	-11.5228
祺	-11.5241
谴	-11.5242
勿	-11.5254
墜	-11.5255
诱	-11.5269
谊	-11.5269
衙	-11.5309
侗	-11.531
譴	-11.531
醜	-11.5323
滤	-11.5323
吁	-11.5351
驳	-11.5352
嘲	-11.5365
樸	-11.5365
俞	-11.5392
骚	-11.5406
钾	-11.5407
惩	-11.5448
您	-11.546
樑	-11.5476
疼	-11.549
宵	-11.5504
骸	-11.5504
杖	-11.5532
淪	-11.5545
篡	-11.5545
虏	-11.5545
筋	-11.5546
叢	-11.5546
劾	-11.5587
淞	-11.5588
舅	-11.5588
幢	-11.5588
敲	-11.5602
腊	-11.5614
胤	-11.5615
闢	-11.563
寝	-11.563
臘	-11.5643
卧	-11.5644
纏	-11.5659
穗	-11.5701
缸	-11.5701
缀	-11.5716
á	-11.5716
萍	-11.5742
窦	-11.5744
丕	-11.5758
熹	-11.5758
辈	-11.5758
嚇	-11.5758
苍	-11.5758
腎	-11.5759
蠻	-11.5773
梧	-11.5773
枯	-11.5773
閏	-11.5773
泗	-11.5786
涨	-11.5786
牺	-11.5787
妾	-11.5787
楷	-11.5816
〔	-11.583
脸	-11.5844
〕	-11.5844
贬	-11.5844
谥	-11.5845
僵	-11.5889
巾	-11.5902
舶	-11.5932
蚌	-11.5946
瞭	-11.5947
卤	-11.5947
喚	-11.5948
俾	-11.5961
犧	-11.5961
‰	-11.5962
窝	-11.5975
惧	-11.5976
籠	-11.5976
恪	-11.5976
禾	-11.5976
厝	-11.599
貸	-11.5991
墳	-11.5991
浆	-11.5991
汞	-11.5991
钻	-11.5992
菱	-11.602
墩	-11.6034
贪	-11.6034
馳	-11.6035
鵬	-11.605
а	-11.6064
斌	-11.6079
艮	-11.6079
磚	-11.6079
氰	-11.608
罵	-11.6093
琅	-11.6094
渣	-11.6094
稚	-11.6108
缔	-11.6109
濒	-11.6109
篤	-11.6139
斩	-11.6152
│	-11.6154
绑	-11.6168
祇	-11.6169
廓	-11.6183
曝	-11.6183
煎	-11.6184
僕	-11.6198
莞	-11.6199
偕	-11.6213
榴	-11.6213
彬	-11.6226
颂	-11.6228
瑶	-11.6243
盪	-11.6243
聪	-11.6258
闡	-11.6258
欖	-11.6259
睿	-11.6271
厢	-11.6273
鍋	-11.6274
渦	-11.6274
咨	-11.6288
禱	-11.6289
阎	-11.6301
棱	-11.6303
酰	-11.6335
冤	-11.6364
榕	-11.6364
砌	-11.6364
醬	-11.6364
丟	-11.641
裹	-11.6425
蹄	-11.6426
屡	-11.6471
撐	-11.6472
瓣	-11.6487
壹	-11.6518
饱	-11.6518
楠	-11.6533
苓	-11.6549
彦	-11.6564
瞬	-11.6564
慌	-11.6579
樊	-11.6608
浑	-11.6611
骼	-11.6612
毓	-11.6626
壬	-11.6627
檐	-11.6658
芜	-11.6658
抒	-11.6658
宠	-11.6673
贛	-11.6673
钙	-11.6674
綿	-11.6689
佬	-11.6705
尘	-11.6705
缴	-11.6721
詮	-11.6737
廚	-11.6769
娥	-11.6784
檀	-11.6784
溴	-11.6801
摔	-11.6816
釀	-11.6816
邯	-11.6816
茎	-11.6832
羞	-11.6832
坞	-11.6848
吋	-11.6848
ü	-11.6849
峨	-11.6864
壟	-11.6864
舖	-11.6864
祸	-11.6879
羲	-11.688
丢	-11.688
弼	-11.6895
紳	-11.6896
濾	-11.6897
擒	-11.6912
塾	-11.6928
溢	-11.6928
绳	-11.6928
骤	-11.6961
肿	-11.6961
悅	-11.6976
眷	-11.6976
泼	-11.6977
谨	-11.6993
墮	-11.6993
矽	-11.6993
垦	-11.7008
攔	-11.7009
账	-11.7025
驟	-11.7042
栋	-11.7057
暹	-11.7074
劲	-11.7074
糟	-11.7074
兀	-11.709
虧	-11.7091
碗	-11.7107
蔚	-11.7107
濤	-11.7107
憾	-11.7107
缪	-11.7107
烃	-11.7108
匀	-11.7108
侣	-11.7123
垮	-11.7124
譬	-11.7124
隕	-11.7124
耆	-11.714
虔	-11.714
壩	-11.714
虾	-11.714
慨	-11.7156
缝	-11.7156
叱	-11.7157
腫	-11.7157
啦	-11.7157
戌	-11.7172
沁	-11.7173
鬧	-11.7173
纜	-11.7173
艷	-11.7173
洽	-11.7189
饲	-11.719
甄	-11.7206
惹	-11.7222
嗎	-11.7223
滯	-11.7223
贖	-11.7223
滥	-11.7239
匾	-11.7239
堯	-11.7256
滲	-11.7289
晃	-11.7289
冻	-11.729
锌	-11.729
淚	-11.7306
醣	-11.7306
緻	-11.7306
黜	-11.7307
闰	-11.7323
讼	-11.7323
傍	-11.7339
俯	-11.7356
樟	-11.7357
艰	-11.7372
乒	-11.7373
祂	-11.7389
沂	-11.7407
盎	-11.7407
靡	-11.7423
煽	-11.744
戍	-11.7456
岱	-11.7457
紡	-11.7457
嵩	-11.7457
槟	-11.7458
鑒	-11.7458
吟	-11.7475
陇	-11.7491
醋	-11.7492
瘋	-11.7526
艱	-11.756
鐸	-11.7577
縫	-11.7595
紮	-11.7611
諱	-11.7612
仆	-11.7629
骗	-11.7629
嗜	-11.7646
婿	-11.7647
棣	-11.7647
緝	-11.7663
釐	-11.7698
煩	-11.7698
沧	-11.7699
晏	-11.7699
猿	-11.7699
笼	-11.7699
绸	-11.7716
睦	-11.7716
弯	-11.7734
汾	-11.7749
斧	-11.775
捨	-11.7751
穎	-11.7751
敷	-11.7768
菸	-11.7786
倖	-11.7803
兇	-11.7804
λ	-11.7804
鈉	-11.7822
耿	-11.7838
о	-11.7856
搏	-11.7856
妄	-11.7873
蕴	-11.7874
谣	-11.7909
雾	-11.791
侮	-11.7927
颖	-11.7927
茹	-11.7928
沦	-11.7981
凿	-11.7981
硒	-11.7981
厌	-11.7982
@	-11.8
箕	-11.8034
棵	-11.8034
幟	-11.8035
佣	-11.8035
姦	-11.8053
睹	-11.8071
鈣	-11.8071
禺	-11.8088
撑	-11.8089
飼	-11.8107
挡	-11.8125
胰	-11.8126
滬	-11.8142
闵	-11.8144
誦	-11.8199
鈔	-11.8199
壢	-11.8216
垄	-11.8235
祷	-11.8253
洩	-11.8253
酪	-11.8254
兌	-11.829
璧	-11.8308
霄	-11.8309
諭	-11.8326
绣	-11.8327
渗	-11.8327
萃	-11.8327
熵	-11.8346
斡	-11.8364
坟	-11.8365
爛	-11.8383
祯	-11.8401
蚊	-11.8401
滞	-11.8402
鹹	-11.8402
塚	-11.8402
夭	-11.8402
妨	-11.842
犀	-11.842
钓	-11.8457
窑	-11.8458
傣	-11.8458
餓	-11.8458
傘	-11.8458
捍	-11.8495
苛	-11.8495
饒	-11.8513
笙	-11.8514
皓	-11.8514
棘	-11.8533
挤	-11.8533
岑	-11.8533
焕	-11.8551
蜘	-11.8552
哉	-11.857
啊	-11.8571
涡	-11.8571
圳	-11.8586
琵	-11.8608
喘	-11.8628
铉	-11.8646
哨	-11.8647
尧	-11.8666
撕	-11.8666
肽	-11.8706
蕩	-11.8743
雉	-11.8763
膝	-11.8763
贼	-11.878
钧	-11.8781
γ	-11.8783
綏	-11.88
竊	-11.8801
π	-11.8802
誅	-11.882
笨	-11.8821
帐	-11.8822
敛	-11.8841
陛	-11.8859
禎	-11.8859
驰	-11.886
陡	-11.8899
妈	-11.8899
祚	-11.8918
笠	-11.8918
酱	-11.8939
椭	-11.8939
卯	-11.8958
賺	-11.8958
稠	-11.8958
擇	-11.8974
の	-11.9017
誇	-11.9037
詐	-11.9038
捧	-11.9038
褲	-11.9038
衆	-11.9038
锥	-11.9038
侖	-11.9078
浚	-11.9137
乍	-11.9138
瞻	-11.9138
胥	-11.9158
裙	-11.9177
傭	-11.9178
ó	-11.9178
臻	-11.9217
閻	-11.9217
摸	-11.9218
瀕	-11.9218
殆	-11.9238
飢	-11.9238
稷	-11.9239
臥	-11.9259
浊	-11.9259
匣	-11.9259
潼	-11.9278
盔	-11.9279
蒼	-11.9279
鋁	-11.9279
沾	-11.9299
и	-11.93
愁	-11.9318
轩	-11.9319
衢	-11.932
叹	-11.934
ö	-11.9341
镑	-11.9362
隅	-11.9402
炯	-11.9422
篆	-11.9423
悦	-11.9444
栓	-11.9506
榄	-11.9507
擱	-11.9526
賄	-11.9527
稜	-11.9527
刮	-11.9548
腥	-11.9548
衫	-11.9548
沽	-11.9568
闖	-11.9589
ー	-11.959
疹	-11.959
吗	-11.9611
繹	-11.9632
綴	-11.9632
】	-11.9633
煥	-11.9652
苟	-11.9653
【	-11.9675
瘟	-11.9695
朽	-11.9717
梗	-11.9717
弈	-11.9717
佗	-11.9737
爸	-11.9738
衞	-11.9738
腕	-11.976
膛	-11.9802
潟	-11.9803
竺	-11.9823
雯	-11.9823
攤	-11.9824
鄒	-11.9843
聶	-11.9845
曜	-11.9846
枕	-11.9866
娄	-11.9867
灶	-11.9867
贩	-11.9867
菁	-11.9867
諜	-11.9867
疯	-11.9867
邹	-11.9867
赌	-11.9888
驼	-11.9909
跪	-11.991
癸	-11.991
蒜	-11.9911
巳	-11.9932
乓	-11.9954
淤	-11.9954
肾	-11.9954
皋	-11.9975
瀛	-11.9975
諫	-11.9975
萎	-11.9976
蝴	-11.9976
綽	-11.9998
н	-11.9998
贿	-12.0019
竿	-12.0019
恥	-12.002
噬	-12.002
澜	-12.0042
汴	-12.0062
帛	-12.0063
磺	-12.0063
嘎	-12.0064
刃	-12.0064
雏	-12.0064
咎	-12.0085
粥	-12.0086
蛙	-12.0086
酉	-12.0108
霹	-12.0108
镶	-12.0108
豎	-12.013
硼	-12.013
刹	-12.0152
遏	-12.0174
渾	-12.0174
邢	-12.0174
隼	-12.0197
蠟	-12.0197
咤	-12.0197
琛	-12.0219
喙	-12.022
谕	-12.0241
竇	-12.0241
闹	-12.0241
檬	-12.0242
•	-12.0264
楓	-12.0287
咽	-12.0287
í	-12.0287
脾	-12.0309
雛	-12.031
逗	-12.0354
侈	-12.0354
椰	-12.0354
ä	-12.0355
膳	-12.0377
竖	-12.0377
讷	-12.0377
崑	-12.0399
釷	-12.04
柑	-12.0423
惰	-12.0423
栈	-12.0423
酚	-12.0423
铃	-12.0446
绎	-12.0446
峭	-12.0446
菇	-12.0469
佚	-12.0469
坠	-12.0491
攬	-12.0491
伞	-12.0492
朕	-12.0513
^	-12.0514
幌	-12.0515
萝	-12.0515
瓯	-12.0537
兑	-12.0537
屑	-12.0538
皈	-12.0538
畝	-12.0561
炬	-12.0561
±	-12.0561
檳	-12.0585
甬	-12.0585
駒	-12.0607
唤	-12.0607
冉	-12.0608
橢	-12.0608
羟	-12.0608
榔	-12.0608
瞄	-12.0655
蘊	-12.0725
嘆	-12.0748
簿	-12.0748
烦	-12.0748
嫻	-12.0749
爷	-12.0771
蔑	-12.0771
铀	-12.0772
鎳	-12.0772
〇	-12.0794
驿	-12.0795
摺	-12.0795
孵	-12.0796
溺	-12.0818
昼	-12.0819
琶	-12.0843
釘	-12.0843
陋	-12.0843
瑾	-12.089
侬	-12.089
鈞	-12.0914
哩	-12.0914
隘	-12.0938
р	-12.0939
胱	-12.0939
狸	-12.094
鞅	-12.0962
е	-12.0963
坍	-12.0963
缠	-12.0963
廬	-12.0987
莆	-12.1011
谍	-12.1011
泵	-12.1011
樱	-12.1012
埗	-12.103
壺	-12.1034
閔	-12.1035
靶	-12.1035
狙	-12.1036
剃	-12.1059
钩	-12.1108
肛	-12.1109
钥	-12.1109
卉	-12.1133
砷	-12.1133
鈦	-12.1134
縛	-12.1134
姨	-12.1158
戳	-12.1158
鍊	-12.1158
軼	-12.1158
麾	-12.1182
琰	-12.1183
豁	-12.1207
祕	-12.1207
ο	-12.1207
謨	-12.1231
撼	-12.1231
蜡	-12.1232
聆	-12.1232
匙	-12.1232
聿	-12.1256
斃	-12.1256
苔	-12.1257
麒	-12.1257
缮	-12.1281
崁	-12.1281
绒	-12.1281
鋰	-12.1306
戮	-12.1331
烘	-12.1331
烂	-12.1332
暱	-12.1332
诛	-12.138
瞿	-12.1404
鹵	-12.1432
嬪	-12.1433
澱	-12.1433
癒	-12.1458
ン	-12.1458
讳	-12.1483
証	-12.1483
砸	-12.1507
蟻	-12.1508
锂	-12.1508
缆	-12.1509
瑤	-12.1534
蒐	-12.1534
敞	-12.1559
妝	-12.1559
钞	-12.1559
绅	-12.1584
諒	-12.1584
骆	-12.1585
δ	-12.1585
鉑	-12.1585
謎	-12.1586
倩	-12.1611
泣	-12.1611
幂	-12.1637
铯	-12.1638
妒	-12.1662
枣	-12.1662
繆	-12.1662
荫	-12.1687
靼	-12.1689
鑿	-12.1714
餾	-12.1715
溜	-12.1739
帧	-12.174
汲	-12.174
扔	-12.174
ε	-12.1741
葫	-12.1741
谟	-12.1765
濮	-12.1766
錐	-12.1767
恺	-12.1792
糯	-12.1792
饿	-12.1792
毋	-12.1792
寰	-12.1792
谏	-12.1818
吵	-12.1818
谅	-12.1844
鉅	-12.1872
洼	-12.1898
鑰	-12.1899
厨	-12.1924
侏	-12.1925
淇	-12.1925
薰	-12.195
捆	-12.1951
赎	-12.1951
泾	-12.1951
勻	-12.1951
莒	-12.1977
蜥	-12.1978
耻	-12.2004
謬	-12.2004
蔥	-12.2004
枫	-12.2004
廁	-12.2005
盼	-12.2031
